Repository: opendatateam/udata
Catalog: udata/translations/*/LC_MESSAGES/udata.po
Languages: ar, de, es, it, pt, sr

source: Welcome
ar: مرحبًا
de: Willkommen
it: Benvenutə
pt: Bem-vindo
sr: Добро дошли

source: Please confirm your email
ar: الرجاء التأكد من البريد الإلكتروني الخاص بك
de: Bitte bestätigen Sie Ihre E-Mail-Adresse
it: Per favore conferma la tua email
pt: Por favor confirme o seu e-mail
sr: Молимо, потврдите Ваш е-mail

source: Login instructions
ar: تعليمات تسجيل الدخول
de: Anleitung zum Anmelden
it: Istruzioni di accesso
pt: Instruções de login
sr: Инструкције за приступ

source: Your password has been reset
ar: لقد تم إعادة تعيين كلمة المرور الخاصة بك
de: Das Passwort wurde zurückgesetzt
it: La tua password è stata reimpostata
pt: A sua palavra-passe foi redefinida
sr: Ваша лозинка је ресетована

source: Your password has been changed
ar: تم تغيير كلمة المرور الخاصه بك
de: Das Passwort wurde geändert
it: La tua password è stata modificata
pt: A sua palavra-passe foi alterada
sr: Ваша лозинка је промењена

source: Password reset instructions
ar: إرشادات إعادة تعيين كلمة المرور
de: Anleitung zum Zurücksetzen des Passworts
it: Istruzioni per reimpostare la password
pt: Instruções para recuperação da palavra-passe
sr: Инструкције за ресетовање лозинке

source: Validation error: your data cannot be updated for now, we have been notified of the error and we will fix it as soon as possible.
ar: خطأ في التحقق من صحة: لا يمكن تحديث البيانات الخاصة بك في الوقت الراهن، لقد تم إعلامنا من الخطأ وسوف نقوم بإصلاحه في أقرب وقت ممكن.
de: Überprüfungsfehler: Ihre Daten können im Moment nicht aktualisiert werden. Wir wurden über den Fehler benachrichtigt und werden ihn so bald wie möglich beheben.
it: Errore di convalida: i tuoi dati non possono essere aggiornati per il momento, siamo stati informati dell'errore e lo risolveremo il prima possibile.
pt: Erro de validação: Os seus dados não podem ser atualizados de momento, fomos notificados do erro e vamos corrigir logo que possível.
sr: Грешка у валидацији: податке тренутно није могуће ажурирати. Обавештени смо о грешци и отклонићемо је чим то буде могуће.

source: Bearer Token
ar: رمز حامل
es: Portador de emergencia
sr: Токен носиоца

source: Default scope
ar: النطاق الافتراضي
de: Standardumfang
es: El ámbito predeterminado
it: Scope di default
pt: Âmbito predefinido
sr: Подразумевани опсег

source: System administrator rights
ar: حقوق مسؤول النظام
de: Systemadministrator-Rechte
es: Derechos del administrador del sistema
it: Diritti di amministratore di sistema
pt: Direitos do administrador de sistema
sr: Права администратора система

source: First name
ar: الإ سم
de: Vorname
es: Nombre
it: Nome
pt: Nome
sr: Име

source: First name is required
de: Der Vorname ist erforderlich
it: Il nome è obbligatorio
pt: O primeiro nome é obrigatório
sr: Име је обавезно

source: Last name
ar: اللقب
de: Nachname
es: Apellido
it: Cognome
pt: Apelido
sr: Презиме

source: Last name is required
de: Der Nachname ist erforderlich
it: Il cognome è obbligatorio
pt: O último nome é obrigatório
sr: Презиме је обавезно

source: Do you want to create a superadmin user?
ar: هل تريد إنشاء مستخدم (superadmin)؟
de: Möchten Sie einen Super-Admin-Benutzer erstellen?
it: Vuoi creare un utente superadmin?
pt: Deseja criar um utilizador superadmin?
sr: Да ли желите да креирате адмнистраторски налог?

source: Do you want to import some data-related license?
ar: هل تريد استيراد بعض التراخيص المتعلقة بالبيانات؟
de: Möchten Sie datenbezogene Lizenzen importieren?
it: Vuoi importare delle licenze relative ai dati?
pt: Quer importar dados relacionados com licenças?
sr: Да ли желите да увезете лицанце за податке?

source: Do you want to create some sample data?
ar: هل تريد إنشاء بعض نماذج البيانات؟
de: Möchten Sie Beispieldaten erstellen?
it: Vuoi generare alcuni dati di esempio?
pt: Quer criar alguns dados de exemplo?
sr: Да ли желите да креирате нешто података за узорак?

source: Your udata instance is ready!
de: Deine udata Instanz ist bereit!
it: La tua istanza udata è pronta!
pt: O uData foi iniciado com sucesso!
sr: Ваша платформа ја спремна!

source: Kind
ar: نوع
de: Art
es: Tipo
it: Tipo
pt: Tipo
sr: Врста

source: Kind of badge (certified, etc)
ar: نوع من شارة (معتمد، الى آخره)
de: Art des Abzeichens (zertifiziert, usw.)
es: Tipo de insignia (certificada,etc)
it: Tipo di badge (certificato, etc.)
pt: Tipo de insígnia (certificada, etc)
sr: Врста беџа (сертификовано итд.)

source: Your organization "%(name)s" has been certified
ar: وقد تم تصديق منظمة "%(name)s"
de: Ihre Organisation "%(name)s" wurde zertifiziert
it: La tua organizzazione "%(name)s" è stata certificata
pt: A sua organização "%(name)s" foi certificada
sr: Ваша организација"%(name)s" је сертификована

source: Your organization "%(name)s" has been identified as public service
de: Ihre Organisation "%(name)s" wurde als öffentliche Stelle identifiziert
it: La tua organizzazione "%(name)s" è stata identificata come servizio pubblico
pt: A sua organização "%(name)s" foi identificada como serviço público
sr: Ваша организација "%(name)s" је индентификована као јавни сервис

source: created a dataset
ar: قام بإنشاء مجموعة بيانات
de: Datensatz angelegt
es: ha creado un conjunto de datos
it: ha creato un dataset
pt: criou um dataset
sr: скуп података је направљен

source: updated a dataset
ar: قام بتحديث مجموعة بيانات
de: Datensatz aktualisiert
es: ha actualizado un conjunto de datos
it: ha aggiornato un dataset
pt: atualizou um dataset
sr: скуп података је ажуриран

source: deleted a dataset
ar: قام بحذف مجموعة بيانات
de: Datensatz gelöscht
es: ha eliminado un conjunto de datos
it: ha eliminato un dataset
pt: apagou um dataset
sr: скуп података је избрисан

source: Domain "{domain}" not allowed for filetype "{filetype}"
pt: Domínio "{domain}" não permitido para o tipo de arquivo "{filetype}"
sr: Домен "{domain}" не дозвољава типове података "{filetype}"

source: Title
ar: عنوان
de: Titel
es: Título
it: Titolo
pt: Título
sr: Наслов

source: Description
ar: وصف
de: Beschreibung
es: Descripción
it: Descrizione
pt: Descrição
sr: Опис

source: File type
de: Dateityp
it: Tipo di file
pt: Tipo de ficheiro
sr: Тип податка

source: Whether the resource is an uploaded file, a remote file or an API
ar: إذا كان المورد ملف تم تحميله أو ملف بعيد أو واجهة برمجة تطبيقات
de: Ob die Ressource eine hochgeladene Datei, eine Remote-Datei oder eine API ist
es: Bien sea el recurso un archivo cargado, un archivo remoto o una API
it: Se il file è stato caricato manualmente, è un file remoto o un'API
pt: Seja o recurso um arquivo carregado, um arquivo remoto ou uma API
sr: Да ли је ресурс отпремљена датотека, удаљена датотека или API

source: Type
ar: نوع
de: Typ
es: Tipo
it: Tipo
pt: Tipo
sr: Тип

source: Resource type (documentation, API...)
de: Ressourcentyp (Dokumentation, API...)
it: Tipo di file (documentazione, API…)
pt: Tipo de recurso (documentação, API...)
sr: Тип ресурса (документација, API...)

source: Format
ar: شكل
es: Formato
it: Formato
pt: Formato
sr: Формат

source: Mime type
ar: نوع الـMime
de: MIME-Typ
es: Tipo mime
pt: Formato de ficheiro
sr: MIME тип

source: The mime type associated to the extension. (ex: text/plain)
de: Der Erweiterung zugeordnete Mime-Typ (z.B. text/plain).
es: El tipo mime asociado a la extensión. (ej: texto / completo)
it: Il MIME type associato al formato del file. (e.g.: text/plain)
pt: O mime type associado à extensão. (ex: texto/sem formatação)
sr: MIME тип повезан са екстензијом (нпр: text/plain)

source: Size
ar: حجم
de: Größe
es: Tamaño
it: Dimensione
pt: Tamanho
sr: Величина

source: The file size in bytes
ar: حجم الملف بالبايت
de: Die Dateigröße in Bytes
es: Tamño del archivo en bytes
it: Dimensione del file in byte
pt: Tamanho do ficheiro em bytes
sr: Величина датотеке у бајтовима

source: Publication date
ar: تاريخ النشر
es: Fecha de publicación
pt: Data de publicação
sr: Датум објављивања

source: The publication date of the resource
ar: تاريخ نشر المورد
es: La fecha de publicación del recurso
pt: Data de publicação do recurso
sr: Датум објављивања ресурса

source: Related dataset
ar: مجموعة البيانات متعلقة
de: Ähnlicher Datensatz
es: Conjunto de datos relacionado
it: Dataset correlato
pt: Dataset relacionado
sr: Повезани скуп података

source: Publish as
ar: نشر بإسم
de: Veröffentlichen als
es: Publicar como
it: Pubblica come
pt: Publicar como
sr: Објављено као

source: Acronym
ar: اختصار
de: Abkürzung
es: Acrónimo
it: Acronimo
pt: Sigla
sr: Акроним

source: An optional acronym
de: Eine optionale Abkürzung
it: Un acronimo opzionale
pt: Um acrónimo opcional
sr: Опциони акроним

source: The details about the dataset (collection process, specifics...).
ar: تفاصيل حول مجموعة البيانات (عملية الجمع، تفاصيل ...).
es: Los detalles sobre el conjunto de datos (proceso de colección, específicos...).
it: Dettagli del dataset (processo di raccolta, specifiche...).
pt: Os detalhes do dataset (processo de coleta, especificidades...).
sr: Детаљи о скупу података (процес прикупљања, спецификација…).

source: License
ar: رخصة
de: Lizenz
es: Licencia
it: Licenza
pt: Licença
sr: Лиценца

source: Update frequency
ar: تردد التحديث
de: Aktualisierungshäufigkeit
es: Actualizar la frecuencia
it: Frequenza di aggiornamento
pt: Frequência de atualização
sr: Фреквенција ажурирања

source: The frequency at which data are updated.
ar: تردد تحديث البيانات.
de: Die Häufigkeit, mit der Daten aktualisiert werden.
es: La frecuencia con la que se actualizan los datos.
it: Frequenza con cui i dati vengono aggiornati.
pt: A frequência com que os dados são atualizados.
sr: Фреквенција којом се подаци ажурирају.

source: Expected frequency date
ar: تاريخ التردد المتوقع
de: Erwartete Änderungshäufigkeit
es: Fecha de frecuencia esperada
it: Data di aggiornamento prevista
pt: Data de frequência esperada
sr: Датум очекиване фреквенције

source: Temporal coverage
ar: التغطية الزمنية
de: Zeitliche Abdeckung
es: Cobertura temporal
it: Copertura temporale
pt: Cobertura temporal
sr: Временска покривеност

source: The period covered by the data
ar: الفترة التي تغطيها البيانات.
de: Der Zeitraum, der von den Daten abgedeckt wird
es: El período cubierto por los datos.
it: Il periodo coperto dai dati
pt: O período coberto pelos dados
sr: Период покривен подацима

source: Spatial coverage
ar: التغطية المكانية
de: Räumliche Abdeckung
es: Cobertura espacial
it: Copertura spaziale
pt: Cobertura espacial
sr: Просторна покривеност

source: The geographical area covered by the data.
ar: المنطقة الجغرافية التي تغطيها البيانات.
de: Die geografische Bereich, der von den Daten abgedeckt wird.
es: El área geográfica cubierta por los datos.
it: La zona geografica coperta dai dati.
pt: A área geográfica abrangida pelos dados.
sr: Географска област покривена подацима.

source: Tags
ar: علامات
es: Etiquetas
it: Tag
pt: Etiquetas
sr: Ознаке

source: Some taxonomy keywords
ar: بعض الكلمات الرئيسية للتصنيف
es: Algunas palabras clave de taxonomía
it: Alcune parole chiave per la tassonomia
pt: Algumas palavras-chave de taxonomia
sr: Неке кључне речи у таксономији

source: Private
ar: خاص
de: Privat
es: Privado
it: Privato
pt: Privado
sr: Приватно

source: Restrict the dataset visibility to you or your organization only.
ar: قم بتقييد رؤية البيانات لك أو لمؤسستك فقط.
es: Restringa la visibilidad del conjunto de datos solo para usted o su organización.
it: Limita la visibilità del dataset solo a te o alla tua organizzazione.
pt: Restringir a visibilidade do dataset para si ou para a sua organização apenas.
sr: Ограничите видљивост скупа података само на себе или своју организацију.

source: Reuses
es: Reutilizaciones
pt: Reutilizações
sr: Примери употребе

source: Unknown
ar: غير معروف
de: Unbekannt
es: Desconocido
it: Sconosciuto
pt: Desconhecido
sr: Непознато

source: Punctual
ar: في وقت محدد
de: Gelegentlich
es: Puntual
it: Puntuale
pt: Pontual
sr: Тачно

source: Real time
ar: في الوقت الحالى
de: Echtzeit
es: Tiempo real
it: Tempo reale
pt: Tempo real
sr: У реалном времену

source: Hourly
ar: كل ساعة
de: Stündlich
it: Ogni ora
pt: Hora a hora
sr: Сваки сат

source: Four times a day
ar: أربع مرات في اليوم
de: Viermal pro Tag
es: Cuatro veces al día
it: Quattro volte al giorno
pt: Quatro vezes por dia
sr: Четри пута дневно

source: Three times a day
ar: ثلاث مرات في اليوم
de: Dreimal pro Tag
es: Tres veces al día
it: Tre volte al giorno
pt: Três vezes por dia
sr: Три пута дневно

source: Semidaily
ar: مرتين فى اليوم
de: Zweimal pro Tag
it: Due volte al giorno
pt: Duas vezes por dia
sr: Два пута дневно

source: Daily
ar: يوميا
de: Täglich
es: Diario
it: Quotidiana
pt: Diário
sr: Дневно

source: Four times a week
ar: اربع مرات في الاسبوع
de: Viermal pro Woche
es: Cuatro veces por semana
it: Quattro volte alla settimana
pt: Quatro vezes por semana
sr: Четри пута недељно

source: Three times a week
ar: ثلاث مرات في الاسبوع
de: Dreimal pro Woche
es: Tres veces por semana
it: Tre volte a settimana
pt: Três vezes por semana
sr: Три пута недељно

source: Semiweekly
ar: مرتين في الأسبوع
de: Zweimal pro Woche
it: Due volte a settimana
pt: Duas vezes por semana
sr: Два пута недељно

source: Weekly
ar: أسبوعيا
de: Wöchentlich
es: Semanal
it: Settimanale
pt: Semanal
sr: Седмично

source: Biweekly
ar: كل أسبوعين
de: Zweiwöchentlich
it: Ogni due settimane
pt: Quinzenal
sr: Два пута недељно

source: Three times a month
ar: ثلاث مرات في الشهر
de: Dreimal im Monat
it: Tre volte al mese
pt: Três vezes por mês
sr: Три пута месечно

source: Semimonthly
ar: مرتين في الشهر
de: Halbmonatlich
it: Due volte al mese
pt: Duas vezes por mês
sr: Два пута месечно

source: Monthly
ar: شهريا
de: Monatlich
es: Mensual
it: Mensile
pt: Mensal
sr: Месечно

source: Bimonthly
ar: كل شهرين
de: Zweimonatlich
es: Bimensual
it: Bimestrale
pt: Bimensal
sr: Свака два месеца

source: Quarterly
ar: ربع سنوي
de: Vierteljährlich
es: Trimestral
it: Trimestrale
pt: Trimestral
sr: Квартално

source: Three times a year
ar: ثلاث مرات في السنة
de: Dreimal im Jahr
it: Tre volte all'anno
pt: Três vezes por ano
sr: Три пута годишње

source: Biannual
ar: نصف سنوي
de: Halbjährlich
es: Bianual
it: Semestrale
pt: Semestral
sr: Двапут годишње

source: Annual
ar: سنويا
de: Jährlich
es: Anual
it: Annuale
pt: Anual
sr: Годишње

source: Biennial
ar: كل سنتين
de: Alle zwei Jahre
es: Bienal
it: Biennale
pt: Bienal
sr: Сваке друге године

source: Triennial
ar: كل ثلاث سنوات
de: Alle drei Jahre
es: Trienal
it: Triennale
pt: Trienal
sr: Сваке три године

source: Quinquennial
ar: كل خمس سنوات
de: Alle fünf Jahre
es: Quinquenal
it: Quinquennale
pt: Quinquenal
sr: Сваких пет година

source: Irregular
ar: غير منتظم
de: Unregelmäßig
it: Irregolare
sr: Неправилан

source: Main file
de: Hauptdatei
it: File principale
pt: Ficheiro principal
sr: Главна датотека

source: Documentation
de: Dokumentation
it: Documentazione
pt: Documentação
sr: Документација

source: Update
de: Aktualisierung
it: Aggiornamento
pt: Atualização
sr: Ажурирање

source: Code repository
it: Repository di codice
pt: Repositório de código
sr: Складиште кода

source: Other
ar: آخر
de: Sonstiges
es: Otro
it: Altro
pt: Outro
sr: Друго

source: Uploaded file
ar: الملف الذي تم تحميله
de: Hochgeladene Datei
es: Archivo cargado
it: File caricato
pt: Ficheiro carregado
sr: Отпремљена датотека

source: Remote file
ar: ملف بعيد
de: Externe Datei
es: Archivo eliminado
it: File remoto
pt: Ficheiro remoto
sr: Удаљена датотека

source: Nameless resource
ar: مورد مجهول
de: Namenlose Ressource
es: Expedientes sin nombre
it: File senza nome
pt: Recurso sem nome
sr: Ресурс без имена

source: Creation date
ar: تاريخ الإنشاء
de: Erstellungsdatum
es: Fecha de creación
it: Data di creazione
pt: Data de criação
sr: Датум креирања

source: Last modification date
ar: تاريخ التعديل الأخير
de: Letzte Änderung
es: Ultima fecha de creación
it: Data dell'ultima modifica
pt: Data da última modificação
sr: Датум последње измене

source: Future date of update
ar: تاريخ التحديث في المستقبل
de: Zukünftiges Update-Datum
es: La futura fecha de actualización
it: Data di aggiornamento futura
pt: Data futura de atualização
sr: Будући датум ажурирања

source: Pivotal data
ar: بيانات محورية
es: Datos centrales
it: Dati cardine
pt: Dados centrais
sr: Кључни подаци

source: dataset
ar: مجموعة البيانات
de: Datensatz
es: conjunto de datos
pt: conjunto de dados
sr: скуп података

source: {format} resource
it: File {format}
pt: {format} recurso
sr: {format} ресурс

source: Never reused
ar: لم تستخدم قط
de: Niemals wiederverwendet
pt: Nunca reutilizado
sr: Никада коришћено

source: Little reused
ar: مستخدم قليلا
de: Wenig wiederverwendet
pt: Pouco reutilizado
sr: Мало коршћено

source: Quite reused
ar: مستخدم
de: Durchaus wiederverwendet
pt: Bastante reutilizado
sr: Често коришћено

source: Heavily reused
ar: مستخدم بشكل كبير
de: Stark wiederverwendet
pt: Muito reutilizado
sr: Популарно

source: You need to update some frequency-based datasets
ar: يجب تحديث بعض مجموعات البيانات المستندة إلى الترددات
es: Usted necesita actualizar algunos conjuntos de datos con frecuencia
it: È necessario aggiornare alcuni dataset con una frequenza di aggiornamento
pt: É necessário atualizar alguns datasets baseados em frequência
sr: Потребно је да ажурирате неке скупове података засноване на фреквенцији

source: Last datasets
es: Ultimos conjuntos de datos
pt: Últimos conjunto de dados
sr: Најновији скупови података

source: Comment
ar: تعليق
de: Kommentar
es: Comentar
it: Commento
pt: Comentário
sr: Коментар

source: Subject
ar: موضوع
es: Tema
it: Oggetto
pt: Assunto
sr: Тема

source: Discussions
es: Discusiones
pt: Discussões
sr: Дискусије

source: Your %(type)s have a new discussion
de: Ihr(e) %(type)s hat eine neue Diskussion
es: Tu %(type)s tiene una nueva discusión
it: Il tuo %(type)s ha una nuova discussione
pt: O seu %(type)s tem uma nova discussão
sr: Ваши %(type)s имају нову дискусију

source: %(user)s commented your discussion
ar: %(user)s علق نقاشك
de: %(user)s hat ihre Diskussion kommentiert
es: %(user)s comentó tu discusión
it: %(user)s ha commentato la tua discussione
pt: %(user)s comentou a sua discussão
sr: Корисник %(user)s је коментарисао вашу дискусију

source: A discussion has been closed
ar: وقع إغلاق نقاش
de: Eine Diskussion wurde geschlossen
es: Una discusión fue cerrada
it: Una discussione è stata chiusa
pt: Uma discussão foi fechada
sr: Дискусија је затворена

source: Followers
es: Seguidores
pt: Seguidores
sr: Пратиоци

source: %(user)s followed you
es: %(user)s lo han seguido
pt: %(user)s seguiu-te
sr: Корисник %(user)s вас прати

source: %(user)s followed your organization
es: %(user)s han seguido su organización
pt: %(user)s seguiu a sua organização
sr: Корисник %(user)s прати вашу организацију

source: Issues
es: Anomalías
pt: Problemas
sr: Проблеми

source: Your %(type)s have a new issue
es: Su %(type)s tiene un problema nuevo
pt: O seu %(type)s tem um novo problema
sr: %(type)s има нови проблем

source: %(user)s commented your issue
ar: %(user)s علق مسألتك
es: %(user)s comentaron su problema
pt: %(user)s comentou o seu problema
sr: Корисник %(user)s је коментарисао ваш проблем

source: An issue has been closed
ar: تم إغلاق إحدى المسائل
es: Un problema ha sido cerrado
pt: Um problema foi fechado
sr: Проблем је затворен

source: Name
ar: اسم
es: Nombre
it: Nome
pt: Nome
sr: Име

source: Tasks
ar: مهام
de: Aufgaben
es: Tareas
it: Attività
pt: Tarefas
sr: Задаци

source: Enabled
ar: متاح
de: Aktiviert
es: Deshabilitado
it: Attivo
pt: Activado
sr: Омогућено

source: every {0.period_singular}
ar: كل {0.period_singular}
es: cada {0.period_singular}
it: ogni {0.period_singular}
pt: cada {0.period_singular}
sr: сваки {0.period_singular}

source: every {0.every} {0.period}
ar: كل {0.every} {0.period}
es: cada {0.every} {0.period}
it: ogni {0.every} {0.period}
pt: cada {0.period} {0.every}
sr: сваки {0.every} {0.period}

source: created an organization
ar: أنشأ منظمة
es: ha creado una organización
it: ha creato un'organizzazione
pt: criou uma organização
sr: организација је направљена

source: updated an organization
ar: قام بتحديث منظمة
es: ha actualizado una organización
it: ha aggiornato un'organizzazione
pt: atualizou uma organização
sr: организација је ажурирана

source: Shorter organization name
ar: الاسم المختصر للمنظمة
de: Kurzer Name der Organisation
es: Nombre de organización más corto
it: Nome breve dell'organizzazione
pt: Nome curto da organização
sr: Скраћено име организације

source: The details about your organization
ar: تفاصيل حول منظمتك
de: Die Details zu Ihrer Organisation
es: Los detalles sobre su organización
it: Dettagli sulla tua organizzazione
pt: Os detalhes da sua organização
sr: Детаљи о вашој организацији

source: Website
ar: موقع الكتروني
de: Webseite
es: Sitio web
it: Sito web
pt: Sítio web
sr: Веб-сајт

source: The organization website URL
ar: العنوان الإليكتروني للمؤسسة
de: Die URL der Organisations-Webseite
es: La URL de la organización del sitio web
it: URL del sito web dell'organizzazione
pt: O URL da página da organização
sr: URL веб-сајта организације

source: Logo
ar: شعار
es: Logotipo
pt: Logótipo
sr: Логотип

source: Role
ar: دور
de: Rolle
es: Rol
it: Ruolo
pt: Perfil
sr: Улога

source: Datasets
es: Conjunto de datos
pt: Conjuntos de dados
sr: Скупови података

source: Permitted reuses
es: Reutilizaciones permitidas
pt: Reutilizações permitidas
sr: Дозвољени примери употребе

source: Members
es: Miembros
pt: Membros
sr: Чланови

source: Administrator
es: Administrador
it: Amministratore
pt: Administrador
sr: Администратор

source: Editor
ar: الناشر
de: Bearbeiter
sr: Уредник

source: Pending
ar: معلق
de: Ausstehend
es: Pendiente
it: In attesa
pt: Pendente
sr: На чекању

source: Accepted
ar: مقبول
de: Akzeptiert
es: Aceptado
it: Accettato
pt: Aceite
sr: Прихваћено

source: Refused
ar: مرفوض
de: Abgelehnt
es: Rechazado
it: Rifiutato
pt: Recusado
sr: Одбијено

source: Public Service
ar: خدمات عامة
de: Öffentliche Stelle
es: Servicio público
it: Servizio Pubblico
pt: Serviço público
sr: Јавни сервис

source: Certified
ar: معتمد
de: Zertifiziert
es: Certificado
it: Certificato
pt: Certificado
sr: Сертификовано

source: No reuses
ar: دون استخدامات
es: Ninguna reutilización
pt: Sem reutilizações
sr: Без употребе

source: Few reuses
ar: استخدامات قليلة
pt: Algumas reutilizações
sr: Мало употребе

source: Many reuses
ar: استخدامات عديدة
pt: Muitas reutilizações
sr: Много употребе

source: No datasets
ar: دون مجموعة البيانات
es: Ningún conjunto de datos
pt: Nenhum conjuntos de dados
sr: Без скупова података

source: Few datasets
ar: مجموعة البيانات قليلة
pt: Pouco conjuntos de dados
sr: Мало скупова података

source: Many datasets
ar: مجموعات البيانات عديدة
pt: Muitos conjuntos de dados
sr: Много скупова података

source: No followers
ar: دون متابعين
pt: Sem seguidores
sr: Без пратилаца

source: Few followers
ar: متابعون قليلون
pt: Alguns seguidores
sr: Мало пратилаца

source: Many followers
ar: متابعون عديدون
pt: Muitos seguidores
sr: Много пратилаца

source: New membership request
ar: طلب عضوية جديد
de: Neue Mitgliedschaftsanfrage
es: Nueva membresía solicitada
it: Nuova richiesta di adesione
pt: Novo pedido de adesão
sr: Нови захтев за чланство

source: You are now a member of the organization "%(org)s"
ar: أنت الآن عضو في المنظمة "%(org)s"
de: Sie sind jetzt Mitglied der Organisation "%(org)s"
es: Usted es ahora miembro de la organización "%(org)s"
it: Sei adesso un membro dell'organizzazione "%(org)s"
pt: Você é agora um membro da organização "%(org)s"
sr: Сада сте члан организације "%(org)s"

source: Membership refused
ar: عضوية مرفوضة
de: Mitgliedschaft abgelehnt
es: Membresía rechazada
it: Richiesta di adesione rifiutata
pt: Pedido de adesão recusado
sr: Чланство је одбијено

source: Headline
ar: عنوان
de: Überschrift
es: Encabezado
it: Intestazione
pt: Cabeçalho
sr: Наслов

source: Content
ar: محتوى
de: Inhalt
es: Contenido
it: Contenuto
pt: Conteúdo
sr: Садржај
