Repository: opendatateam/udata
Catalog: udata/translations/*/LC_MESSAGES/udata.po
Languages: ar, de, es, it, pt, sr

source: Copy permalink to clipboard
pt: Copiar permalink para a área de transferência
sr: Копирај линк у меморију

source: Edit this resource
pt: Editar este recurso
sr: Измени овај ресурс

source: Bad request
pt: Pedido inválido
sr: Лош захтев

source: The error identifier is {id}
es: El identificador de error es {id}
pt: O identificador do erro é {id}
sr: Идентификатор грешке је {id}

source: Forbidden
es: Prohíbido
pt: Proibido
sr: Забрањено

source: You are not allowed to display this page.
es: Usted no está autorizado a acceder a esta página.
pt: Não tem autorização para aceder a esta página.
sr: Није вам дозвољено да прикажете ову страницу.

source: Page Not Found
es: Página no encontrada
pt: Página não encontrada
sr: Страница није пронађена

source: The page you're looking for could not be found.
es: La página que está buscando no se pudo encontrar.
pt: A página que procura não foi encontrada.
sr: Страница коју тражите није пронађена.

source: The page you're looking has been deleted.
es: La página que está buscando no se pudo encontrar.
pt: A página que procura foi apagada.
sr: Страница коју тражите је избрисана.

source: Internal server error
es: Error interno del servidor
pt: Erro interno do servidor
sr: Интерна грешка сервера

source: The server encountered an internal error and was unable to complete your request. Either the server is overloaded or there is an error in the application.
es: El servidor encontró un error interno y no pudo completar su solicitud. O bien el servidor está sobrecargado o hay un error en la aplicación.
pt: O servidor encontrou um erro interno e não foi possível concluir o pedido. O servidor está sobrecarregado ou há um erro na aplicação.
sr: Услед интерне грешке сервер није могао да доврши ваш захтев. Могуће је да је сервер преоптерећен или је дошло до грешке у апликацији.

source: Error %(code)s
pt: Erro %(code)s
sr: Грешка: %(code)s

source: Following since %(date)s
es: Siguiendo desde %(date)s
pt: A seguir desde %(date)s
sr: Праћење од %(date)s

source: The identity of this public service is certified by %(certifier)s
pt: A identidade deste serviço público é certificada por %(certifier)s
sr: Идентитет овог јавног сервиса сертификовала је организација %(certifier)s

source: Certified public service
es: Servicio público certificado
pt: Serviço público certificado
sr: Сертификовани јавни сервис

source: required fields
es: archivos requeridos
pt: campos obrigatórios
sr: обавезна поља

source: Integrate
pt: Integrar
sr: Интеграција

source: Share, improve and reuse public data
es: Comparta, mejore y reutilice datos públicos
pt: Partilhar, melhorar e reutilizar dados públicos
sr: Дељење, унапређивање и примери употребе јавних података

source: First page
es: Primera página
pt: Primeira página
sr: Прва страница

source: Previous page
es: Página anterior
pt: Página anterior
sr: Претходна страница

source: Next page
es: Próxima página
pt: Página seguinte
sr: Следећа страница

source: Last page
es: Ultima página
pt: Última página
sr: Последња страница

source: Sort by
es: Ordenar por
pt: Ordenar por
sr: Сортирање

source: Ascending
es: Ascendente
pt: Ascendente
sr: Растућим редоследом

source: Descending
es: Descendiente
pt: Descendente
sr: Опадајућим редоследом

source: Export
es: Exportar
pt: Exportar
sr: Извоз

source: More results…
es: Más resultados...
pt: Mais resultados…
sr: Више резултата...

source: Results %(start)s to %(end)s on %(total)s found
es: Resultados encontrados de %(start)s hasta %(end)s en %(total)s
pt: Resultados %(start)s a %(end)s de %(total)s encontrados
sr: Резултати од %(start)s до %(end)s од укупно пронађених: %(total)s

source: No result found
es: Resultado no encontrado
pt: Nenhum resultado encontrado
sr: Нема резултата

source: Drag a file here
es: Arrastre un archivo aquí
pt: Arraste um ficheiro para aqui
sr: Превуците датотеку овде

source: or
es: o
pt: ou
sr: или

source: Select a file from your computer
es: Seleccione un archivo desde su computador
pt: Selecione um ficheiro do seu computador
sr: Изаберите датотеку са рачунара

source: Your account has now been deleted
de: Ihr Benutzerkonto wurde gelöscht
pt: A sua conta foi eliminada
sr: Ваш налог је обрисан

source: %(user)s has certified your organization "%(name)s"
de: %(user)s hat Ihre Organisation "%(name)s " zertifiziert
pt: %(user)s certificou a sua organização "%(name)s"
sr: %(user)s је сертификовао вашу организацију "%(name)s"

source: See the badge
de: Abzeichen ansehen
es: Ver la insignia
pt: Ver o emblema
sr: Погледајте беџ

source: %(user)s has identified your organization "%(name)s" as public service
de: %(user)s hat Ihre Organisation "%(name)s" als öffentlichen Dienst identifiziert
pt: %(user)s identificou sua organização "%(name)s" como serviço público
sr: %(user)s је индентификовао вашу организацију "%(name)s" као јавни сервис

source: Hi %(user)s
de: Hallo %(user)s
es: Hola %(user)s
pt: Olá %(user)s,
sr: Здраво, %(user)s

source: See you soon on the platform
de: Bis bald auf der Plattform
es: Hasts pronto en la plataforma
pt: Até breve na plataforma
sr: Видимо се ускоро на порталу

source: The %(site)s team
es: El equipo %(site)s
pt: A equipa do %(site)s
sr: %(site)s тим

source: %(user)s closed an discussion on your %(type)s %(subject)s
es: %(user)s cerró una discusión sobre su %(type)s %(subject)s
pt: %(user)s encerrou uma discussão sobre %(type)s %(subject)s
sr: Корисник %(user)s је затворио дискусију на тему %(type)s %(subject)s

source: Message
pt: Mensagem
sr: Порука

source: See the discussion
de: Diskussion ansehen
es: Ver la discusión
pt: Ver a discussão
sr: Погледајте дискусију

source: Some of your datasets need to be updated according to the frequency you set:
es: Algunos conjuntos de datos necesitan ser actualizados en base a la frecuencia que señaló
pt: Alguns dos seus conjuntos de dados precisam de ser atualizadas de acordo com a frequência que definiu:
sr: Неке од ваших скупова података треба ажурирати у складу са фреквенцијом коју сте подесили:

source: Dataset "%(dataset_title)s" last update is on %(published_date)s.
es: La última actualización del conjunto de datos "%(dataset_title)s" data de %(published_date)s.
pt: A última atualização do conjunto de dados "%(dataset_title)s" foi em %(published_date)s.
sr: Скуп података "%(dataset_title)s" последњи пут је ажуриран %(published_date)s.

source: Given the set frequency (%(dataset_frequency)s) update was due %(due_update_days)s days ago.
es: Dada la frecuencia señalada (%(dataset_frequency)s) la actualización hubiera debido ser hace %(due_update_days)s dias.
pt: Dada a frequência definida (%(dataset_frequency)s), os dados deveriam ter sido atualizados %(due_update_days)s dias atrás.
sr: Узимајући у обзир подешену фреквенцију (%(dataset_frequency)s), ажурирање је требало обавити пре %(due_update_days)s дан(а).

source: Update the dataset and associated resources
es: Actualice el conjunto de datos y las fuentes asociadas
pt: Atualizar o dataset e recursos associados
sr: Ажурирање скупа података и повезаних ресурса

source: %(user)s closed an issue on your %(type)s %(subject)s
es: %(user)s cerró un tema sobre su %(type)s %(subject)s
pt: %(user)s fechou uma discussão sobre %(type)s %(subject)s
sr: Корисник %(user)s је затворио проблем на тему %(type)s %(subject)s

source: See the issue
es: Ver el problema
pt: Ver o problema
sr: Погледајте проблем

source: Your membership for the organization "%(org)s" has been refused
es: La solicitud de membresía para la organización "%(org)s" ha sido rechazada
pt: A sua inscrição na organização "%(org)s" foi recusada
sr: Ваше чланство у организацији "%(org)s" није прихваћено

source: Refusal reason
es: La razón de rechazo
pt: Motivo da recusa
sr: Разлог одбијања

source: As an administrator of "%(org)s" you are being informed than a new membership request from %(user)s is pending for validation
es: Como administrador de "%(org)s" se le informa que la solicitud de memebresía de %(user)s sigue pendiente de validación
pt: Como administrador da organização "%(org)s" está a ser notificado que um pedido de adesão do utilizador %(user)s está pendente de validação
sr: Као администратор "%(org)s", обавештени сте да нови захтев за чланством корисника %(user)s чека на потврду

source: See the request
de: Anfrage ansehen
es: Ver esta solicitud
pt: Ver o pedido
sr: Погледајте захтев

source: %(user)s submitted a new discussion on your %(type)s %(subject)s
es: %(user)s empezaron una nueva discusión en su %(type)s %(subject)s
pt: %(user)s submeteu uma nova discussão sobre %(type)s %(subject)s
sr: Корисник %(user)s је проследио нову дискусију на тему %(type)s %(subject)s

source: %(user)s commented an discussion on your %(type)s %(subject)s
es: %(user)s comentarion una discusión en su %(type)s %(subject)s
pt: %(user)s comentou uma discussão sobre %(type)s %(subject)s
sr: Корисник %(user)s је коментарисао дискусију на тему %(type)s %(subject)s

source: See his profile
es: Ver este perfil
pt: Ver o perfil
sr: Погледајте профил корисника

source: %(user)s followed your organization %(org)s
es: %(user)s han comenzado a seguir su organización %(org)s
pt: %(user)s seguiu a sua organização %(org)s
sr: Корисник %(user)s прати вашу организацију %(org)s

source: %(user)s submitted a new issue on your %(type)s %(subject)s
es: %(user)s han señalado un nuevo problema en su %(type)s %(subject)s
pt: %(user)s submeteu um novo problema sobre %(type)s %(subject)s
sr: Корисник %(user)s је поставио нови проблем на тему %(type)s %(subject)s

source: %(user)s commented an issue on your %(type)s %(subject)s
es: %(user)s han comentado sobre un problema de su %(type)s %(subject)s
pt: %(user)s comentou um problema em %(type)s %(subject)s
sr: Корисник %(user)s је коментарисао проблем на тему %(type)s %(subject)s

source: Congratulations, you are now a member of the organization "%(org)s"
es: Felicitaciones, usted es ahora un miembro de la organización "%(org)s"
pt: Parabéns, foi adicionado como membro da organização "%(org)s"
sr: Честитамо, постали сте члан организације "%(org)s"

source: See the organization page
de: Organisationsseite ansehen
es: Vea la página de la organización
pt: Ver a página da organização
sr: Погледајте страницу организације

source: A new reuse of your dataset %(dataset)s has been published
es: Una nueva reutilización del conjunto de datos %(dataset)s ha sido publicado
pt: Foi publicada uma nova reutilização do seu conjunto de dados %(dataset)s
sr: Објављен је нови пример употребе скупа података %(dataset)s

source: See the reuse
de: Wiederverwendung ansehen
es: Ver esta reutilización
pt: Ver a reutilização
sr: Погледајте пример употребе

source: See on the dataset page
de: Auf der Datensatzseite ansehen
es: Ver en la página del conjunto de datos
pt: Ver na página do dataset
sr: Погледајте на страници скупа података

source: This is a test mail
de: Dies ist eine Test-E-Mail
es: Este en un correo de prueba
pt: Este é um e-mail de teste
sr: Ово је пробна порука

source: If you read this, your mail configuration is working
es: Si usted lee esto, su correo de configuración está funcionando
pt: Se estiver a ler isto a sua configuração de correio está operacional
sr: Ако сте ово прочитали, ваша конфигурација поште функционише

source: Your password has been changed.
de: Ihr Passwort wurde geändert.
pt: A sua palavra-passe foi alterada.
sr: Ваша лозинка је промењена.

source: If you did not change your password, click below to reset it.
pt: Se não alterou a sua senha, clique abaixo para redefini-la.
sr: Ако Ви нисте променили лозинку ресетујте је на линк доле.

source: Reset password
de: Passwort zurücksetzen
pt: Redefinir palavra-passe
sr: Ресетуј лозинку

source: Please confirm your email through the link below:
pt: Por favor, confirme o seu e-mail através do link abaixo:
sr: Молимо Вас потврдите e-mail на линк доле:

source: Confirm my account
de: Mein Konto bestätigen
pt: Confirmar a minha conta
sr: Потврди мој налог

source: You can log into your account through the link below:
pt: Pode entrar na sua conta através do link abaixo:
sr: Можете се улоговати на Ваш налог линком доле:

source: Login now
de: Jetzt anmelden
pt: Iniciar sessão agora
sr: Улогуј се

source: Someone has requested a password reset for your %(site)s account. If you didn't, please ignore this email.
pt: Alguém pediu uma redefinição de palavra-passe para a conta %(site)s. Se não foi você, por favor, ignore este e-mail.
sr: Неко је затражио ресетовање лозинке за ваш налог на сајту %(site)s. Ако то нисте ви, занемарите ову поруку

source: To reset your password, please confirm your request through the link below:
pt: Para redefinir a sua palavra-passe, por favor confirme o seu pedido através do link abaixo:
sr: Да бисте ресетовали лозинку, потврдите захтев помоћу следеће везе:

source: Reset my password
de: Mein Passwort zurücksetzen
pt: Redefinir a minha palavra-passe
sr: Ресетуј моју лозинку

source: Your password for %(site)s has been reset.
pt: A sua palavra-passe para o %(site)s foi redefinida.
sr: Ваша лозинка за сајт %(site)s је ресетована.

source: Welcome to %(site)s!
pt: Bem-vindo a %(site)s!
sr: Добро дошли на %(site)s!

source: To activate your account, please confirm your email address through the link below:
pt: Para ativar a sua conta, por favor confirme o seu endereço de e-mail através do seguinte link:
sr: Да бисте активирали свој налог, потврдите своју е-адресу помоћу следеће везе:

source: Confirm now
de: Jetzt bestätigen
pt: Confirmar agora
sr: Потврди

source: Number of datasets
es: Número de conjuntos de datos
pt: Número de conjuntos de dados
sr: Број скупова података

source: Number of reuses
es: Número de reutilizaciones
pt: Número de reutilizações
sr: Број примера употребе

source: organization
es: organización
pt: organização
sr: организација

source: This organization has been deleted. This will be permanent in the next 24 hours
es: Esta organización se ha eliminado. Esto será permanente durante las próximas 24 horas
pt: Esta organização foi apagada. A alteração será definitiva dentro de 24 horas
sr: Ова организација је избрисана. Организација ће бити трајно избрисана у наредна 24 сата

source: %(num)d private dataset
pt: %(num)d conjunto de dados privados
sr: %(num)d приватни скуп података

source: %(num)d private reuse
pt: %(num)d reutilizações privadas
sr: %(num)d приватни случај употребе

source: See the %(nb)d datasets
pt: Ver os %(nb)d conjuntos de dados
sr: Види %(nb)d скупова података

source: Download as CSV
es: Descargar como CSV
pt: Descarregar como CSV
sr: Преузмите као CSV

source: Datasets list
es: Lista de conjuntos de datos
pt: Lista de conjuntos de dados
sr: Листа скупова података

source: Resources list
es: Lista de archivos
pt: Lista de recursos
sr: Листа ресурса

source: Issues list
es: Lista de problemas
pt: Lista de problemas
sr: Листа проблема

source: Discussions list
es: Lista de discusiones
pt: Lista de discussões
sr: Листа дискусија

source: See the %(nb)d reuses
pt: Ver as %(nb)d reutilizações
sr: Види %(nb)d примета употребе

source: %(num)d member
es: %(num)d miembro
pt: %(num)d membros
sr: %(num)d члан

source: Display all followers
es: Visualizar todos los seguidores
pt: Mostrar todos os seguidores
sr: Прикажите све пратиоце

source: Community activity
es: Actividad de la comunidad
pt: Atividade da comunidade
sr: Активност заједнице

source: See all organizations with that badge.
es: Ver todas las organizaciones con una insignia
pt: Ver todas as organizações com este emblema.
sr: Погледајте све организације са тим беџем.

source: Use of data by that organization for the community
es: Uso de los datos por aquella organización para la comunidad
pt: Utilização dos dados pela organização para a comunidade
sr: Употреба података те организације за заједницу

source: Use of data from that organization by the community
es: El uso de los datos de esa organización por la comunidad
pt: Utilização de dados dessa organização pela comunidade
sr: Употреба података те организације од стране заједнице

source: %(num)d reappropriation
es: %(num)d reapropiación
pt: %(num)d reapropriação
sr: %(num)d реапропријација

source: I belong to this organization
es: Yo hago parte de esta organización
pt: Eu pertenço a esta organização
sr: Ја припадам овој организацији

source: Join
es: Unir
pt: Aderir
sr: Придружи се

source: Waiting for approval
es: Esperando aprobación
pt: A aguardar aprovação
sr: Чекање на одобрење

source: Pending request
es: Solicitud pendiente
pt: Pedido pendente
sr: Захтев на чекању

source: You are an administrator of this organization
es: Usted es un administrador de esta organización
pt: Você é um administrador desta organização
sr: Ви сте администратор ове организације

source: You are editor in this organization
es: Usted es editor de esta organización
pt: Você é um editor desta organização
sr: Ви сте уредник ове организације

source: You are a member of this organization
es: Usted es un miembro de esta organización
pt: Você é membro desta organização
sr: Ви сте члан ове организације

source: Member
es: Miembro
pt: Membro
sr: Члан

source: I'll be informed about this organization news
es: Estaré informado acerca de las noticias de esta organización
pt: Serei informado sobre novidades desta organização
sr: Добијаћу обавештења о вестима ове организације

source: %(site)s organization search
pt: Pesquisar organizações em %(site)s
sr: %(site)s претрага организације

source: organizations
pt: organizações
sr: организације

source: Reappropriations
es: Reapropiaciones
pt: Reapropriações
sr: Реапропријације

source: Number of reuses by the organization
es: Cantidad de reutilizaciones hechas por la organización
pt: Numero de reutilizações pela organização
sr: Број примера употребе од стране организације

source: Number of reappropriations by the community
es: Número de reutilizaciones hechas por la comunidad
pt: Numero de reapropriações pela comunidade
sr: Број реапропријација од стране заједнице

source: Number of members
es: Número de miembros
pt: Número de membros
sr: Број чланова

source: %(num)d members
pt: %(num)d membros
sr: %(num)d члан

source: View Profile
pt: Ver perfil
sr: Види профил

source: Contact
pt: Contactos
sr: Контакт

source: News
es: Noticias
pt: Notícias
sr: Вести

source: Photo credit
es: Créditos de la foto
pt: Créditos da fotografia
sr: Акредитација фотографије

source: Published on %(date)s
es: Publicado en %(date)s
pt: Publicado em %(date)s
sr: Објављено: %(date)s

source: Draft
pt: Rascunho
sr: Спреми

source: This post is a draft and will not be visible by other users
pt: Este artigo é um rascunho e não será visível por outros utilizadores
sr: Ова објава је спремљена и неће бити видљива другим корисницима

source: This post has been deleted. This will be permanent in the next 24 hours
es: Esta publicación se ha eliminado. Esto será permanente durante las próximas 24 horas
pt: Este artigo foi apagado. A alteração será definitiva dentro de 24 horas
sr: Ова објава је избрисана. Објава ће бити трајно избрисана у наредна 24 сата

source: Associated reuse
pt: Reutilizações associadas
sr: Повезан случај употребе

source: Associated dataset
pt: Conjuntos de dados associados
sr: Повезан скуп података

source: Previous post
pt: Artigo anterior
sr: Претходна објава

source: All posts
pt: Todos os artigos
sr: Све објаве

source: Next post
pt: Próximo artigo
sr: Следећа објава

source: Comments about this post.
pt: Comentários sobre esta publicação.
sr: Коментари објаве

source: Posts
pt: Artigos
sr: Блог

source: %(site)s posts
pt: Artigos de %(site)s
sr: %(site)s објаве

source: posts
pt: artigos
sr: објаве

source: Posted on
pt: Publicado em
sr: Објављено

source: Read more
es: Leer más
pt: Ler mais
sr: Прочитајте више

source: Number of datasets used
es: Cantidad de conjuntos de datos utilizados
pt: Número de conjuntos de dados utilizados
sr: Број коришћених скупова података

source: Created by %(user)s
pt: Criado por %(user)s
sr: Креирао %(user)s

source: Published on %(date)s by %(user)s
es: Publicado en %(date)s por %(user)s
pt: Publicado em %(date)s por %(user)s
sr: Објављено дана %(date)s од стране корисника: %(user)s

source: This reuse is private and will not be visible by other users
es: Esta reutilización es privada y no será vista por otros usuarios
pt: Esta reutilização é privada e não será vista por outros utilizadores
sr: Овај пример употребе је приватан и неће бити видљив другим корисницима

source: This reuse has been deleted. This will be permanent in the next 24 hours
es: Esta reutilización se ha eliminado. Esto será permanente durante las próximas 24 horas
pt: Esta reutilização foi apagada. Esta alteração será definitiva dentro de 24 horas
sr: Овај пример употребе је избрисан. Пример употребе ће бити трајно избрисан у наредна 24 сата

source: more
es: más
pt: mais
sr: још

source: I'll be informed about this user news
es: Estaré informado sobre las noticias de este usuario
pt: Serei informado sobre notícias deste utilizador
sr: Добијаћу обавештења о вестима овог корисника

source: No followers yet
es: No hay seguidores aun
pt: Sem seguidores
sr: Још нема пратилаца

source: %(site)s reuse search
pt: Pesquisar reutilizações em %(site)s
sr: %(site)s претрага случаја употребе

source: reuses
pt: reutilizações
sr: примери употребе

source: Number of dataset
es: Cantidad de conjunto de datos
pt: Número de conjuntos de dados
sr: Број скупа података

source: Change Password
de: Passwort ändern
pt: Alterar palavra-passe
sr: Промена лозинке

source: Reset Password
de: Passwort zurücksetzen
pt: Redefinir palavra-passe
sr: Ресетовање лозинке

source: Forgotten your password? Enter your email address below, and we'll email instructions for setting a new one.
pt: Esqueceu a palavra-passe? Introduza o seu endereço de email e enviaremos instruções para redefinir uma nova.
sr: Заборавили сте лозинку? Унесите е-адресу у наставку, а ми ћемо вам послати упутства за постављање нове.

source: Sign In
de: Anmelden
pt: Iniciar sessão
sr: Пријавите се

source: Sign in
ar: تسجيل الدخول
de: Anmelden
pt: Iniciar sessão
sr: Пријавите се

source: Forgot your password?
de: Passwort vergessen?
pt: Esqueceu a sua palavra-passe?
sr: Заборавили сте лозинку?

source: Recover your password
de: Passwort wieder­herstellen
pt: Recuperar palavra-passe
sr: Опоравите лозинку

source: Confirmation instructions not received?
pt: Não recebeu as instruções de confirmação?
sr: Потврда да инструкције нису примљене?

source: Send the instructions again
pt: Reenviar instruções
sr: Пошаљи инструкције поново

source: Sign up
de: Registrieren
pt: Criar conta
sr: Региструјте се

source: Register
de: Anmelden
pt: Registar-se
sr: Регистрација

source: Create an account
de: Ein Konto anlegen
pt: Criar uma conta
sr: Направите налог

source: Sign Up
de: Anmelden
pt: Registar-se
sr: Региструјте се

source: I have read and accept <a href="%(url)s"> the terms and conditions of the service.</a>
pt: Li e aceitei <a href="%(url)s"> os termos e condições do serviço.</a>
sr: Прочитао сам и прихватио <a href="%(url)s">све услове коришћења.</a>

source: In particular, I understand that this site values the production and enrichment of datasets over definitive or partisan interpretations. The members of the community are in charge of looking after the quality of the content it produces.
pt: Aceito igualmente que este site valoriza a produção e o enriquecimento de conjuntos de dados através de interpretações subjetivas. Os membros da comunidade são responsáveis por garantir a qualidade do conteúdo carregado.
sr: Пре свега, разумем да овај сајт више цени продукцију и обогаћивање скупова података него пристрасне интерпретације. Припадници ове заједнице су одговорни за квалитет садржаја.

source: Resend confirmation instructions
pt: Reenviar instruções de confirmação
sr: Поново пошаљи информације потврде
