Repository: opendatateam/udata
Catalog: udata/translations/*/LC_MESSAGES/udata.po
Languages: ar, de, es, it, pt, sr

source: The previous command is now equivalent to the more readable (don't forget the quotes):
es: El colando anterior es ahora equivalente al más legible (no se olvide de las comillas) :
pt: O comando é equivalente ao anterior e é também mais legível (não se esqueça das aspas):
sr: Претходна команда је сада еквивалентна следећој читљивијој команди (не заборавите наводнике):

source: That's a good start, now let's dig into the API itself. We don't know it yet but we already fetched our first organization.
es: Es un buen comienzo, ahora vamos a concentrarnos en la API misma. No lo sabemos todavía, pero ya hemos alcanzado nuestra primera organización:
pt: Vamos agora explorar a própria API. Se ainda não se apercebeu, acabou de recolher a primeira organização através da API.
sr: То је добар почетак, а сада хајде да истражимо сâм API. Иако то још увек не знамо, већ смо преузели нашу прву организацију.

source: Browsing and retrieving data
es: Navegando y recuperando datos
pt: Navegando e recolhendo dados
sr: Преглед и преузимање података

source: You can retrieve a list of organization (filtered or not) or a unique organization. When you reach an endpoint, the default page size is 20. Let's fetch the first 20 organization from the API:
es: Puede recuperar una lista de organizaciones (filtrada o no) o una sola oorganización. Cuando llega al punto final, el tamaño de página por defecto es 20. Vamos a tomar las primeras 20 organizaciones a partir de la API:
pt: Você pode selecionar uma lista de organizações (filtrada ou não) ou uma única organização. Quando alcança um "endpoint", o tamanho da página padrão é 20. Vamos recolher as 20 primeiras organizações a partir da API:
sr: Можете преузети листу организација (филтрирану или нефилтрирану) или једну организацију. Кад стигнете до крајње тачке, подразумевана величина странице износи 20. Хајде да преузмемо првих 20 организација из API-ја:

source: That list is great to have but what if we want to walk through returned organizations? Let's fetch the first 5 organizations URIs:
es: Es muy bueno tener esta lista pero que pasa si queremos pasar a través de estas organizaciones? Vamos a tomar las primero 5 organizaciones URIs:
pt: Este é um bom exemplo de uma listagem, mas e se quisermos percorrer as organizações retornadas? Vamos recolher apenas as 5 primeiras URIs de organizações:
sr: Ова листа је сјајна, али шта ако желимо да прођемо кроз листу враћених организација? Хајде да преузмемо URI-је првих 5 организација:

source: Now we'll be able to retrieve a unique organization thanks to the returned URI:
es: Ahora vamos a poder recuperar una organización única, gracias a la URI:
pt: Agora vamos conseguir recolher uma única organização graças ao URI retornado:
sr: Сада можемо да преузмемо јединствену организацију захваљујући враћеном URI-ју:

source: That's a lot of data to compute. Let's refine these data, if we want only metrics:
es: Hay demasiados datos que procesar. Vamos a refinar los datos, si sólo queremos métricas:
pt: É uma grande quantidade de dados para calcular. Vamos refinar estes dados, se apenas necessitarmos de métricas:
sr: То је много података за израчунавање. Хајде да прерадимо те податке ако желимо искључиво метрику:

source: Or maybe just the name of the members of that organization:
es: O tal vez sólo el nombre de los miembros de esa organización:
pt: Ou talvez apenas o nome dos membros dessa organização:
sr: Или можда само имена чланова организације:

source: It's really up-to-you to retrieve the data that matters to your project. Do not hesitate to go through the <a href="http://stedolan.github.io/jq/tutorial/">jq's tutorial</a> and <a href="http://stedolan.github.io/jq/manual/">manual</a> if you want to browse the API through the command-line in depth.
es: Depende de usted recuperar los datos que importan para su proyecto. No dude en leer <a href="http://stedolan.github.io/jq/tutorial/">jq's tutorial</a> y <a href="http://stedolan.github.io/jq/manual/">manual</a> si quiere navegar por la API a través de la línea de comandos en profundidad.
pt: Depende de si a obtenção de dados que interessem ao seu projeto. Não hesite em percorrer o <a href="http://stedolan.github.io/jq/tutorial/"> tutorial do jq </a> e o <a href = "http://stedolan.github.io/ jq / manual / "> manual </a> se quiser navegar pela API através da linha de comandos em profundidade.
sr: На вама је да преузмете податке који су од значаја за ваш пројекат. Не оклевајте да прођете кроз <a href="http://stedolan.github.io/jq/tutorial/">jq's tutorial</a> and <a href="http://stedolan.github.io/jq/manual/">приручник</a> ако желите да детаљно прегледате API преко командне линије.

source: Modifying and deleting data
es: Modificando y borrando los datos
pt: Modificar e apagar dados
sr: Измене и брисање података

source: Warning, you're entering a danger zone. Data modifications or deletions with the API are definitive and we don't provide any sandbox to test those prior executing (for now). Be aware of these responsibilities prior to use your great powers.
es: Cuidado, está entrando en una zona de peligro. Las modificaciones o supresiones con la API son definitivas y no proveemos ninguna instancia para testearlas previo a la ejecución (por el momento). Sea consciente de esta responsabilidad antes de utilizar esta gran potencia.
pt: Atenção: a modificação ou eliminação de dados com a API é definitiva e não é disponibilizado nenhum ambiente de testes (por enquanto). Esteja ciente destas responsabilidades antes de utilizar os seus grandes poderes.
sr: Упозорење, ово може да буде опасно! Измене или брисања података помоћу API-ја не могу се опозвати и ми не пружамо никакав sandbox у којем бисте могли то да тестирате пре извршења (за сада). Пре употребе својих привилегија, будите свесни своје одговорности.

source: If you try to modify a resource without an authentication token, a 401 will be returned:
es: Si intenta modificar un archivo sin una autentificación, un 401 aparecerá:
pt: Se tentar modificar um recurso sem um token de autenticação, será devolvido um erro 401:
sr: Уколико покушате да измените ресурс без токена за потврду идентитета, биће враћен кôд 401:

source: You need to specify your API Key (see above) and use the <code>X-API-KEY</code> HTTP header. If you try to modify a resource that you're not in control of, a 400 will be returned instead:
es: Necesita especificar su llave API (ver arriba) y usar el encabezado <code>X-API-KEY</code> HTTP. Si intenta modificar un recurso sobre el cual no tiene control, un 400 aparecerá:
pt: É necessário a especificar a sua chave de API (veja acima) e utilizar o cabeçalho HTTP <code> X-API-KEY</code>. Se tentar modificar um recurso sem permissão, será devolvido um erro 400:
sr: Морате да наведете API кључ (погледајте изнад) и да користите <code>X-API-KEY</code> HTTP заглавље. Ако покушајте да измените ресурс који не контролишете, биће враћен кôд 400:

source: This is the message you will end up with if you specified the wrong API Key. There is another potential error message that you can encounter:
es: Este es el mensaje que aparecerá si usted especificó la llave API incorrecta. Existe otro potencial mensaje de error que puede encontrar:
pt: Esta é a mensagem que receberá se especificou uma chave de API errada. Existe outra mensagem de erro que também poderá encontrar:
sr: Ово је порука коју ћете добити уколико сте навели погрешан API кључ. Постоји још једна потенцијална порука о грешци на коју можете да наиђете:

source: It occurs if you try to access a resource that you cannot edit with your credentials. If your Key is valid you should have something like this:
es: Ocurre si intenta acceder a un recurso que no puede editar con sus credenciales. Si su llave no es válida algo como esto debe aparecer:
pt: Esta mensagem ocorre se tentar aceder a um recurso que não pode editar com as suas credenciais. Se a sua chave for válida, deverá receber algo parecido com isto:
sr: Појављује се уколико покушате да приступите ресурсу који не можете да мењате са својим акредитивима. Уколико је ваш кључ валидан, требало би да добијете нешто налик следећем:

source: But it didn't change anything! This is perfectly normal, we forgot to specify the right data to send to the server.
es: Pero no cambié nada! Esto es perfectamente normal, nos olvidamos de especificar los datos correctos para enviar al servidor.
pt: Mas não alterou nada! É perfeitamente normal, não especificámos os dados corretos a enviar para o servidor.
sr: Међутим, ништа се није променило! То је сасвим у реду, јер смо заборавили да наведемо праве податке који ће бити послати на сервер.

source: The resource has been modified with your new values. Finally, you can delete a resource with the appropriated HTTP verb (beware, no rollback is possible using the API at the moment):
es: El recurso fue modificado con nuevos valores. Finalmente, puede borrar un recurso con el verbo HTTP apropriado (cuidado, no se puede volver atrás usando la API por el momento):
pt: O recurso foi modificado com sucesso. Finalmente, pode apagar um recurso com o pedido HTTP apropriado (atenção que não é possível reverter algo feito através da API neste momento):
sr: Ресурс је модификован са жељеним вредностима. Коначно, можете обрисати ресурс употребом одговарајућег HTTP глагола (пазите, тренутно није могуће опозвати операцију брисања кроз API):

source: Once you did it, you can verify that it's effective issuing a GET against the previous URI:
es: Una vez que lo hizo, puede verificar que funciona sacando un GET contra las URI previas:
pt: Uma vez efectuado, pode verificar que funciona emitindo um pedido GET contra o URI anterior:
sr: Кад то обавите, можете проверити да ли је промена ступила на снагу користећи GET у односу на претходни URI:

source: Please consult the reference documentation below for further interactions with the API or ask us for questions related to it!
es: Por favor consulte las documentaciones de referencia debajo para mayores interacciones con la API o consulte!
pt: Por favor, consulte a documentação de referência abaixo para mais interações com a API ou contacte-nos para questões relacionadas!
sr: Консултујте референтну документацију у наставку да бисте пронашли више детаља о употреби API-ја или поставили питања у вези с њим!

source: Reference
es: Referencia
pt: Referência
sr: Референца

source: Best reuse cases
es: Los mejores casos de reutilización
pt: Reutilizações em destaque
sr: Најбољи примери употребе

source: Download from
pt: Descarregar de
sr: Преузми са

source: Producer
es: Productor
pt: Fornecedor
sr: Произвођач

source: Uploader
sr: Отпремалац

source: Add to your own website
pt: Adicionar ao seu website
sr: Додајте на свој веб-сајт

source: Close
es: Cerrar
pt: Fechar
sr: Затвори

source: Embed
sr: Угради

source: to
es: hacia
pt: a
sr: за

source: Granularity
pt: Granularidade
sr: Грануларност

source: Territory
pt: Território
sr: Територија

source: Frequency
es: Frecuencia
pt: Frequência
sr: Фреквенција

source: License:
pt: Licença:
sr: Лиценца:

source: Contribute
pt: Contribuir
sr: Допринеси

source: Profile
es: Perfil
pt: Perfil
sr: Профил

source: Change password
pt: Alterar palavra-passe
sr: Промените лозинку

source: Settings
es: Ajustes
pt: Configurações
sr: Поставке

source: Sign In / Register
es: Conexión / Registro
pt: Entrar / Registar
sr: Пријава/регистрација

source: Home
ar: الصفحة الرئيسية
de: Start
es: Inicio
it: Homepage
pt: Início
sr: Почетак

source: %(site)s home
es: %(site)s inicio
pt: %(site)s início
sr: %(site)s – почетна страница

source: home
es: inicio
pt: início
sr: почетак

source: Featured datasets
es: Conjuntos de datos destacados
pt: Conjuntos de dados em destaque
sr: Одабрани скупови података

source: Reuse
es: Reutilización
pt: Reutilização
sr: Пример употребе

source: Metrics
es: Métricas
pt: Métricas
sr: Метрика

source: Site metrics
es: Métricas del sitio
pt: Métricas do site
sr: Метрика сајта

source: metrics
es: métricas
pt: métricas
sr: метрике

source: Publish a dataset
pt: Publicar um conjunto de dados
sr: Објави скуп података

source: Contribute and add a new dataset to this site catalog.
pt: Contribuir e adicionar um novo dataset ao catálogo do site.
sr: Допринеси и додај нови скуп података.

source: Publish a reuse
pt: Publicar uma reutilização
sr: Објави случај коришћења

source: Contribute and add a new reuse to this site catalog.
pt: Contribuir e adicionar uma nova reutilização.
sr: Допринеси и додај нови случај коришћења

source: Create or find your organization
pt: Criar ou encontrar a sua organização
sr: Креирај или нађи своју организацију

source: You can create a new organization or find yours.
pt: Você pode criar uma nova organização ou encontrar a sua.
sr: Креирај или нађи своју организацију

source: Recent datasets
es: Conjuntos de datos recientes
pt: Conjuntos de dados recentes
sr: Недавни скупови података

source: Recent reuses
es: Reutilizaciones recientes
pt: Reutilizações recentes
sr: Недавни примери употребе

source: Search
es: Buscar
pt: Pesquisar
sr: Претрага

source: %(site)s search
es: %(site)s buscar
pt: %(site)s pesquisar
sr: %(site)s: претрага

source: search
es: buscar
pt: pesquisar
sr: претрага

source: %(num)d dataset
es: %(num)d conjunto de datos
pt: %(num)d conjunto de dados
sr: %(num)d скуп података

source: %(num)d reuse
es: %(num)d reutilización
pt: %(num)d reutilização
sr: %(num)d пример употребе

source: %(num)d organization
pt: %(num)d organização
sr: %(num)d организација

source: Territory: %(name)s
pt: Território: %(name)s
sr: Територија: %(name)s

source: Tag
es: Etiqueta
pt: Etiqueta
sr: Ознака

source: Badge
es: Insignia
pt: Emblema
sr: Беџ

source: Stars
es: Estrellas
pt: Favoritos
sr: Звездице

source: Datasets used
es: Conjuntos de datos utilizados
pt: Conjuntos de dados utilizados
sr: Коришћени скупови података

source: No results found, try to be less specific.
pt: Sem resultados. Tente novamente utilizando outros termos.
sr: Нема резултата претраге, покушајте мање одређену претрагу

source: See the %(total)s results
es: Ver los %(total)s resultados
pt: Consulte o %(total)s de resultados
sr: Погледајте резултате (%(total)s)

source: No results found
es: Resultados no encontrados
pt: Não foram encontrados resultados
sr: Нема резултата

source: Terms
es: Términos
pt: Termos de Utilização
sr: Услови

source: terms
es: términos
pt: termos de utilização
sr: услови

source: Maintainer
ar: معيل
es: Encargado
it: Responsabile
pt: Mantido por
sr: Одржава

source: Edit
ar: صحح
de: Bearbeiten
es: Editar
it: Modifica
pt: Editar
sr: Измени

source: Delete
ar: أحذف
de: Löschen
es: Borrar
it: Elimina
pt: Eliminar
sr: Избриши

source: No OAuth clients
de: Keine OAuth-Clients
es: Clientes no OAuth
it: Nessun client OAuth
pt: Nenhum cliente OAuth
sr: Нема OAuth клијената

source: Add a client
ar: إضافة زبون
es: Agregar un cliente
it: Aggiungi un client
pt: Adicionar um cliente
sr: Додајте клијента

source: External application authorization
es: Autorización de aplicación externa
pt: Autorização de aplicação externa
sr: Ауторизација екстерне апликације

source: %(app)s want to access your %(site)s account.
de: %(app)s möchte auf Ihr %(site)s Konto zugreifen.
es: %(app)s quiere acceder su cuenta %(site)s.
it: %(app)s vuole accedere al tuo account %(site)s.
pt: %(app)s deseja acessar sua conta no %(site)s.
sr: %(app)s жели да приступи налогу вашег сајта %(site)s.

source: Details
ar: تفاصيل
es: Detalles
it: Dettagli
pt: Detalhes
sr: Детаљи

source: Access your profile
ar: الدخول إلى ملفك الشخصي
es: Acceso a su perfil
it: Accedi al tuo profilo
pt: Aceder ao seu perfil
sr: Приступите свом профилу

source: Read your profile, the orgnization you belong to, your publications
ar: اقرأ ملفك الشخصي، المؤسسة التي تنتمي إليها، منشوراتك
es: Lea su perfil, la organización a la que pertenece, sus publicaciones
it: Leggi il tuo profilo, l'orgnizzazione a cui appartieni, le tue pubblicazioni
pt: Ler o seu perfil, a organização a que você pertence, as suas publicações
sr: Прочитајте детаље профила, организацију којој припадате и своје публикације

source: Publish data
ar: نشر البيانات
de: Daten veröffentlichen
es: Publique datos
it: Pubblicare dati
pt: Publicar dados
sr: Објављивање података

source: Publish datasets, reuses, follow or unfollow
ar: نشر مجموعات البيانات أو الاستخدام أو المتابعة أو إلغاء المتابعة
es: Publique conjuntos de datos, reutilizaciones; siga o deje de seguir
it: Pubblicare dataset, riusi, abbonarsi
pt: Publicar conjuntos de dados, reutilizações, seguir ou deixar de seguir
sr: Објавите скупове података, примере употребе, пратите или опозовите праћење

source: Accept
ar: قبول
de: Annehmen
es: Aceptar
it: Accettare
pt: Aceitar
sr: Прихвати

source: Refuse
ar: رفض
de: Ablehnen
es: Rechazar
it: Rifiutare
pt: Recusar
sr: Одбиј

source: OAuth Authentication Error
de: OAuth-Authentifizierungsfehler
es: OAuth Error de Autentificación
it: Errore di autenticazione OAuth
pt: Erro de autenticação OAuth
sr: Грешка у OAuth потврди идентитета

source: Add a reuse
es: Agregar una reutilización
pt: Adicionar reutilização
sr: Додајте пример употребе

source: Number of resources
pt: Número de recursos
sr: Број ресурса

source: Territorial coverage
es: Cobertura territorial
pt: Cobertura territorial
sr: Територијална покривеност

source: Territorial coverage granularity
es: Cobertura de granuralidad territorial
pt: Granularidade de cobertura territorial
sr: Грануларност територијалне покривености

source: This dataset comes from a certified public service
es: Este conjunto de datos proviene de un servicio público certificado
pt: Este conjunto de dados vem de um serviço público certificado
sr: Овај скуп података добија се од сертификованог јавног сервиса

source: This dataset has been published on %(date)s and updated on %(update)s on the initiative and under the responsibility of <a href="%(url)s" title="%(author)s">%(author)s</a>
es: Este conjunto de datos ha sido publicado el %(date)s y actualizado el %(update)s bajo la iniciativa y la responsabilidad de <a href="%(url)s" title="%(author)s">%(author)s</a>
pt: Este conjunto de dados foi publicado na %(date)s e atualizado na %(update)s por iniciativa e sob a responsabilidade de <a href="%(url)s" title="%(author)s">%(author)s</a>
sr: Овај скуп података је објављен %(date)s и ажуриран %(update)s на иницијативу и под одговорношћу <a href="%(url)s" title="%(author)s">%(author)s</a>

source: See all datasets with that badge.
es: Ver todos los conjuntos de datos con una insignia
pt: Ver todos os conjuntos de dados com o emblema.
sr: Погледајте све скупове података са тим беџем.

source: This dataset is private and will not be visible by other users
es: Este conjunto de datos es privada y no será vista por otros usuarios
pt: Este conjunto de dados é privado e não será visível por outros utilizadores
sr: Овај скуп података је приватан и неће бити видљив другим корисницима

source: This dataset has been deleted. This will be permanent in the next 24 hours
es: Este conjunto de datos se ha eliminado. Esto será permanente durante las próximas 24 horas
pt: Este conjunto de dados foi apagado. Esta alteração será definitiva dentro de 24 horas
sr: Овај скуп података је избрисан. Подаци ће бити трајно обрисани у наредна 24 сата

source: Deleted
es: Eliminado
pt: Eliminado
sr: Избрисано

source: See also: community resources
pt: Ver também: recursos da comunidade
sr: Vidi joш: ресурси заједнице

source: See the %(nb)d resources of type %(type)s
pt: Ver os %(nb)d resources do tipo %(type)s
sr: Види %(nb)d ресурсе типа %(type)s

source: No resources
es: Ningún expediente
pt: Sem recursos
sr: Нема ресурса

source: Add a resource
es: Agregar un expediente
pt: Adicionar recurso
sr: Додајте ресурс

source: Contact the producer
pt: Contactar o fornecedor
sr: Контакт

source: Author
es: Autor
pt: Autor
sr: Аутор

source: Informations
es: Informaciones
pt: Informações
sr: Информације

source: Badges
es: Insignias
pt: Emblemas
sr: Беџеви

source: Modification date
pt: Data de modificação
sr: Датум измене

source: Latest resource update
pt: Última atualização
sr: Последње ажурирање ресурса

source: Suggest a tag with a new discussion thread
es: Sugerir una etiqueta con un nuevo hilo de discusión
pt: Sugira uma etiqueta com uma nova discussão
sr: Предложите ознаку са новом нити дискусије

source: Suggest a tag
es: Sugerir una etiqueta
pt: Sugerir uma etiqueta
sr: Предложите ознаку

source: Territories
pt: Territórios
sr: Територије

source: Community contributions
es: Contribuciones de la comunidad
pt: Contribuições da comunidade
sr: Доприноси заједнице

source: Discussion between the organization and the community about this dataset.
es: Discusión entre la organización y la comunidad sobre este conjunto de datos.
pt: Troca de mensagens ente a organização e a comunidade sobre este conjunto de dados. Utilize este formulário para interagir com os fornecedores de dados.
sr: Дискусија између организације и заједнице о овом скупу података.

source: Community resources
es: Expedientes comunitarios
pt: Recursos da comunidade
sr: Ресурси заједнице

source: Add a community resource
pt: Adicionar recurso da comunidade
sr: Додај ресурсе заједнице

source: You have built a more comprehensive database than those presented here? This is the time to share it!
es: ¿Usted ha constuído un conjunto de datos más comprensible que los que aparecen aquí? ¡Es momento de compartilo!
pt: Se criou, ou pretende criar, uma interpretação diferente deste conjunto de dados (i.e. com colunas adicionais, outra ordenação, etc.), pode carregar o recurso e partilhá-lo nesta área.
sr: Направили сте сложенију базу података од оне која је овде представљена? Сада је време да је поделите с другима!

source: You reused these data and published an article, a computer graphics, or an application? It's time to let you know! Reference your work in just a few clicks and increase your visibility.
es: ¿Usted reutiliza estos datos y publica un artículo, una infografía o una aplicación? ¡Es hora de darlo a conocer! Referencie su trabajo en tan sólo unos clicks y aumene su visibilidad.
pt: Reutilizou estes dados e publicou um artigo, uma infografia ou aplicação? Com uns cliques apenas, promova o seu trabalho e aumente a sua visibilidade.
sr: Да ли сте искористили те податке и објавили чланак, рачунарску графику или апликацију? Време је да се то зна! Упутите на свој рад помоћу само неколико кликова и повећајте му видљивост!

source: %(num)d follower
es: %(num)d seguidor
pt: %(num)d seguidor
sr: %(num)d пратилац

source: %(site)s dataset search
pt: Pesquisar conjuntos de dados em %(site)s
sr: %(site)s скуп података претрага

source: datasets
pt: conjuntos de dados
sr: сетови података

source: %(start)s to %(end)s on %(total)s
es: %(start)s hasta %(end)s en %(total)s
pt: %(start)s a %(end)s em %(total)s
sr: од %(start)s до %(end)s за %(total)s

source: Organization
es: Organización
pt: Organização
sr: Организација

source: Resource type
pt: Tipo de recurso
sr: Тип ресурса

source: Licenses
es: Licencias
pt: Licenças
sr: Лиценце

source: Territorial granularity
es: Granuralidad territorial
pt: Granularidade territorial
sr: Територијална грануларност

source: Formats
es: Formatos
pt: Formatos
sr: Формати

source: Known reuses
pt: Reutilizações conhecidas
sr: Познати случајеви употребе

source: Reuse number
es: conjunto de datos actualizado
pt: Numero de reutilizações
sr: Број примера употребе

source: Number of followers
es: Número de seguidores
pt: Numero de seguidores
sr: Број пратилаца

source: File informations
pt: Informação sobre o ficheiro
sr: Информације податка

source: Download count
pt: Número de downloads
sr: Број скидања

source: Preview
pt: Pré-visualizar
sr: Преглед

source: Visit
pt: Visita
sr: Посета

source: Download
pt: Descarregar
sr: Преузми
