Repository: opendatateam/udata
Catalog: udata/translations/*/LC_MESSAGES/udata.po
Languages: ar, de, es, it, pt, sr

source: Submit
de: Absenden
pt: Submeter
sr: Сачувај

source: Dashboard
es: Tablero de mando
sr: Контролна табла

source: Site metrics and activity
es: Métricas y actividad del sitio
pt: Métricas e atividade do sítio
sr: Метрика и активност сајта

source: activity
es: actividad
pt: atividade
sr: активност

source: Coverage map
es: Mapa de cobertura
pt: Mapa de cobertura
sr: Мапа покривености

source: Display datasets on a map
es: Proyectar conjunton de datos en el mapa
pt: Mostrar os conjuntos de dados num mapa
sr: Прикажи скупове података на мапи

source: coverage
es: cobertura
pt: cobertura
sr: покривеност

source: map
es: mapa
pt: mapa
sr: мапа

source: Datasets related to the town of %(name)s with INSEE code %(code)s and postal code %(postal)s
pt: Conjuntos de dados relacionados com a cidade %(name)s com o código INSEE %(code)s e código postal %(postal)s
sr: Скупови података повезани са градом %(name)s, INSEE кодом %(code)s и поштанским бројем %(postal)s

source: Region:
pt: Região:
sr: Регион:

source: County:
pt: Concelho:
sr: Држава:

source: Town:
pt: Cidade:
sr: Град:

source: Source:
pt: Fonte:
sr: Извор:

source: Submit your logo through:
pt: Submeta o seu logótipo através de:
sr: Проследите логотип путем:

source: we only expose logos under an open license
pt: apenas publicamos imagens em licença aberta
sr: логотипе приказујемо искључиво под отвореном лиценцом

source: INSEE code:
pt: Código INSEE:
sr: INSEE кôд:

source: Postal code:
pt: Código postal:
sr: Поштански број:

source: Population:
pt: População:
sr: Популација:

source: Datasets related to the county of %(name)s with INSEE code %(code)s
pt: Conjunto de dados relacionados com o concelho de %(name)s com o código INSEE %(code)s
sr: Скупови података вазани за државу %(name)s са INSEE кодом %(code)s

source: Main towns:
pt: Principais cidades:
sr: Главни градови:

source: French regions
pt: Regiões
sr: Француски региони

source: Click to navigate to the given region:
pt: Clique para navegar para a região indicada:
sr: Кликни за навигацију до датог региона:

source: Or sorted alphabetically:
pt: Ordenar alfabeticamente:
sr: Или сортирај а-Z:

source: Datasets related to the region of %(name)s with INSEE code %(code)s
pt: Conjunto de dados relacionados com a região de %(name)s com o código INSEE %(code)s
sr: Скуови података везани за регион %(name)s са INSEE кодом %(code)s

source: Previously:
pt: Anteriormente:
sr: Претходни:

source: Counties:
pt: Condados:
sr: Државе:

source: Administrative level
pt: Nível administrativo
sr: Административни ниво

source: Population
pt: População
sr: Популација

source: This territory has been replaced by:
pt: Este território foi substituído por:
sr: Ова територија је замењена са:

source: since
pt: desde
sr: od

source: If you want your datasets to appear in that list, the geographical zone associated must be the exact same one of that territory (%(code)s).
pt: Se desejar que os seus conjuntos de dados apareçam nessa lista, a zona geográfica associada deve ser exatamente a mesma desse território (%(code)s).
sr: Ако желите да се ваши скупови података нађу на тој листи, повезана географска зона мора бити иста као зона те територије (%(code)s).

source: You want to add your own datasets to that list?
pt: Deseja adicionar os seus conjuntos de dados à lista?
sr: Желите ли да додате своје скупове података на ту листу?

source: Log in
pt: Iniciar sessão
sr: Пријавите се

source: and create resources for that territory.
pt: e crie recursos para o território.
sr: и креирај ресурс за ту територију.

source: %(topic)s datasets
pt: %(topic)s conjuntos de dados
sr: %(topic)s скупова података

source: %(site)s %(topic)s related datasets
pt: %(site)s %(topic)s dados relacionados
sr: %(site)s %(topic)s повезаних скупова података

source: topic
es: tema
pt: tema
sr: тема

source: Topics
es: Temas
pt: Temas
sr: Теме

source: Latest reuses
pt: Últimas reutilizações
sr: Најновији случајеви употребе

source: Latest datasets
es: Ultimos conjuntos de datos
pt: Conjuntos de dados mais recentes
sr: Најновији скупови података

source: See more
es: Ver más
pt: Ver mais
sr: Погледајте још

source: Related tags
es: Etiquetas relacionadas
pt: Etiquetas relacionadas
sr: Повезане ознаке

source: %(topic)s reuses
pt: %(topic)s reutilizações
sr: %(topic)s случајева употребе

source: %(site)s %(topic)s related reuses
pt: %(site)s %(topic)s reutilizações relacionadas
sr: %(site)s %(topic)s повезаних случајева употребе

source: Activity
es: Actividad
pt: Atividade
sr: Активност

source: %(site)s %(username)s profile
pt: Perfil de %(username)s em %(site)s
sr: %(site)s %(username)s профил

source: user
pt: utilizador
sr: коросник

source: profile
pt: perfil
sr: профил

source: %(num)d followed
es: %(num)d seguido
pt: %(num)d a seguir
sr: Праћено: %(num)d

source: %(user)s has not yet published any dataset
pt: %(user)s ainda não publicou conjuntos de dados
sr: %(user)s није обајвио ни један скуп података

source: %(user)s has no follower
pt: %(user)s não tem seguidores
sr: %(user)s нема пратилаца

source: Follow %(num)d dataset
es: Seguir %(num)d conjunto de datos
pt: A seguir %(num)d conjunto de dados
sr: Пратите %(num)d скуп података

source: Follow %(num)d reuse
es: Seguir %(num)d reutilización
pt: A seguir %(num)d reutilização
sr: Пратите %(num)d пример употребе

source: Follow %(num)d organization
es: Seguir %(num)d organización
pt: A seguir %(num)d organização
sr: Пратите %(num)d организацију

source: Follow %(num)d user
es: Seguir %(num)d usuario
pt: A seguir %(num)d utilizador
sr: Пратите %(num)d корисника

source: %(user)s is not following anyone
es: %(user)s no está siguiendo a nadie
pt: %(user)s não está a seguir ninguém
sr: %(user)s не прати никога

source: %(site)s user search
pt: %(site)s pesquisa de utilizadores
sr: %(site)s претрага корисника

source: users
pt: utilizadores
sr: корисници

source: %(user)s has not yet published any reuse
pt: %(user)s ainda não publicou reutilizações
sr: %(user)s није објавио ни један случај употребе

source: Map
pt: Mapa
sr: Мапа

source: Public
es: Público

source: Confidential
es: Confidencial

source: Web Application
es: Aplicación web

source: User Agent
es: Usuario

source: Native
es: Nativo

source: Authorization Code
es: Código de autorización

source: Implicit
es: Implícito

source: Resource Owner Password Credentials
es: El propietario posede las credenciales de contraseña

source: Client Credentials
es: Credenciales del cliente

source: API
ar: واجهة برمجة تطبيق (API)
de: Schnittstelle (API)
es: IPA

source: POI
ar: نقطة أهتمام
es: PDI

source: Some optionnal details about this harvester
es: Algunos detalles opcionales sobre el recopilador de datos

source: See the %(nb)d resources
es: Ver los %(nb)d expedientes

source: New community resource
es: Nuevos expedientes comunitarios

source: Open in a new window
es: Abrir en una nueva ventana

source: Last modified on %(date)s
es: Ultima modificación el %(date)s

source: Discussion started on
es: Discusión comenzada

source: with
es: con

source: %(nb)s message
es: %(nb)s mensaje

source: Add a comment
es: Agregar un comentario

source: Commenting on this thread
es: Comentar sobre el hilo

source: You're about to answer to this particular thread about:
es: Usted está a punto de responder a este hilo particular sobre:

source: Submit your comment
es: Escriba su comentario

source: Start a new discussion
es: Comenzar una nueva discusión

source: Starting a new discussion thread
es: Comenzar un nuevo hilo de discusión

source: You're about to start a new discussion thread. Make sure that a thread about the same topic doesn't exist yet just above.
es: Está a punto de comenzar un nuevo hilo de discusión. Cersiorese de que un hilo sobre el mismo tema no existe aún.

source: Start a discussion
es: Comenzar una discusión

source: Clear filter
es: Eliminar filtro

source: %(num)s dataset
es: %(num)s conjunto de datos

source: %(num)s reuse
es: %(num)s reutilización

source: See the %(nb)s datasets
es: Ver los %(nb)s de conjuntos de datos

source: See the %(nb)s reuses
es: Ver el %(nb)s de reutilizaciones

source: %(num)s reappropriation
es: %(num)s reapropriación

source: Number of stars
es: Número de estrellas

source: %(num)s star
es: %(num)s estrella

source: %(num)s follower
es: %(num)s seguidor

source: %(num)s members
es: %(num)s mimebro

source: This post is private and will not be visible by other users
es: Esta publicación es privada y no será visible por otros usuarios

source: This dataset has been archived
de: Dieser Datensatz wurde archiviert
it: Questo dataset è stato archiviato

source: URLs not allowed in this field
de: URLs sind in diesem Feld nicht zulässig
it: URL non ammessi in questo campo

source: Password must be changed for security reasons
de: Aus Sicherheitsgründen muss das Passwort geändert werden
it: La password deve essere cambiata per motivi di sicurezza

source: New email
de: Neue E-Mail-Adresse

source: Retype email
de: E-Mail-Adresse wiederholen

source: Email does not match
de: Die E-Mail-Adressen stimmen nicht überein

source: Change email
de: E-Mail ändern

source: Password must be at least {pass_length} characters long
de: Das Passwort muss mindestens {pass_length} Zeichen lang sein
it: La password deve contenere almeno {pass_length} caratteri

source: Password must contain lowercases
de: Das Passwort muss Kleinbuchstaben enthalten
it: La password deve includere delle lettere minuscole

source: Password must contain digits
de: Das Passwort muss eine Ziffer enthalten
it: La password deve includere dei numeri

source: Password must contain uppercases
de: Das Passwort muss Großbuchstaben enthalten
it: La password deve includere delle lettere maiuscole

source: Password must contain symbols
de: Passwort muss Symbole enthalten
it: La password deve contenere dei caratteri speciali

source: Confirm change of email instructions
de: Anleitung zur Bestätigung der E-Mail-Adressänderung

source: You did not confirm your change of email within {email_within}. New instructions to confirm your change of email have been sent to {new_email}.
de: Sie haben die Änderung Ihrer E-Mail-Adresse innerhalb von {email_within} nicht bestätigt. Neue Anweisungen zur Bestätigung der Änderung der E-Mail-Adresse wurden an {new_email} gesendet.

source: Thank you. Your change of email has been confirmed.
de: Vielen Dank. Ihre Änderung der E-Mail-Adresse wurde bestätigt.

source: Thank you. Confirmation instructions for changing your email have been sent to {new_email}.
de: Vielen Dank. Eine Anleitung zum Ändern Ihrer E-Mail-Adresse wurden an {new_email} gesendet.

source: Do you want to import some spatial zones (countries)?
de: Möchten Sie räumliche Bereiche (Länder) importieren?
it: Vuoi importare delle zone spaziali (paesi)?

source: Checksum value
de: Prüfsumme
it: Valore del checksum

source: A siret number is made of 14 digits
de: Eine SIRET-Nummer besteht aus 14 Ziffern

source: A siret number is only made of digits
de: Eine SIRET-Nummer besteht nur aus Ziffern

source: Invalid Siret number
de: Ungültige SIRET-Nummer

source: Health
de: Gesundheit
it: Salute

source: Transport and mobility
de: Verkehr und Mobilität
it: Trasporti e mobilità

source: Housing and development
de: Wohnen und Entwicklung
it: Casa e pianificazione territoriale

source: Food and agriculture
de: Nahrungsmittel und Landwirtschaft
it: Alimentazione e agricoltura

source: Culture and recreation
de: Kultur und Erholung
it: Cultura e divertimento

source: Economy and business
de: Wirtschaft und Unternehmen
it: Economia e affari

source: Environment and energy
de: Umwelt und Energie
it: Ambiente ed energia

source: Work and training
de: Arbeit und Ausbildung
it: Lavoro e formazione

source: Politics and public life
de: Politik und öffentliches Leben
it: Politica e vita pubblica

source: Safety and security
de: Sicherheit und Schutz
it: Sicurezza

source: Education and research
de: Bildung und Forschung
it: Istruzione e ricerca

source: Society and demography
de: Gesellschaft und Demographie
it: Società e demografia

source: Law and justice
de: Recht und Justiz
it: Diritto e giustizia

source: Open data tools
de: Open Data-Werkzeuge
it: Strumenti open data

source: Archived
de: Archiviert
it: Archiviato

source: Schema name "{schema}" is not an allowed value. Allowed values: {values}
it: Il nome dello schema "{schema}" non è un valore consentito. Valori consentiti: {values}

source: body type
it: tipo di corpo

source: Specify your body type (HTML or markdown)
it: Specifica il tipo di corpo (HTML o markdown)

source: Others
it: Altri

source: You must be connected to do this action.
it: Devi essere connessə per eseguire questa azione.

source: URL
ar: عنوان إليكتروني
