Repository: opendatateam/udata
Catalog: udata/translations/*/LC_MESSAGES/udata.po
Languages: ar, de, es, it, pt, sr

source: Associated datasets
ar: مجموعة بيانات مرتبطة
de: Verknüpfte Datensätze
es: Conjuntos de datos asociados
it: Dataset associati
pt: Conjuntos de dados associados
sr: Повезани скупови података

source: Associated reuses
ar: استخدامات مرتبطة
de: Verknüpfte Wiederverwendungen
es: Reutilizaciones asociadas
it: Riusi associati
pt: Reutilizações associadas
sr: Повезани примери употребе

source: Image
ar: صورة
de: Bild
es: Imagen
it: Immagine
pt: Imagem
sr: Слика

source: Image credits
ar: أرصدة الصورة
de: Bildnachweis
es: Créditos de la imagen
it: Crediti dell'immagine
pt: Créditos da imagem
sr: Акредитација слике

source: Credit URL
de: Bildnachweis-URL
es: Créditos de la URL
it: URL dei crediti
pt: URL de créditos
sr: URL акредитације

source: post
it: articolo
pt: artigo
sr: Објава

source: created a reuse
ar: قام بإنشاء استخدام
de: Wiederverwendung angelegt
es: ha creado una reutilización
it: ha creato un riuso
pt: criou uma reutilização
sr: направљен је пример употребе

source: updated a reuse
ar: قام بتحديث استخدام
de: Wiederverwendung aktualisiert
es: ha actualizado una reutilización
it: ha aggiornato un riuso
pt: atualizou uma reutilização
sr: пример употребе је ажуриран

source: deleted a reuse
ar: قام بحذف استخدام
de: Wiederverwendung gelöscht
es: ha eliminado una reutilización
it: ha eliminato un riuso
pt: apagou uma reutilização
sr: пример употребе је избрисан

source: This URL is already registered
ar: هذا العنوان الإلكتروني مسجل من قبل
de: Diese URL ist bereits registriert
es: Esta URL ya está registrada
it: Questo URL è già registrato
pt: Este URL já está registado
sr: Овај URL је већ регистрован

source: The details about the reuse (build process, specifics, self-critics...).
es: Los detalles sobre la reutilización (construcción de procesos, específicos, críticas propias...).
pt: Os detalhes da reutilização (processo de compilação, especificidades, autocrítica...).
sr: Детаљи о примеру употребе (процес креирања, спецификације, самокритика…).

source: Used datasets
ar: مجموعة البيانات المستعملة
es: Conjunto de datos revisado
pt: Conjuntos de dados usados
sr: Коришћени скупови података

source: Application
ar: تطبيق
de: Anwendung
es: Aplicación
it: Applicazione
pt: Aplicação
sr: Апликација

source: Idea
ar: فكرة
de: Idee
pt: Ideia
sr: Идеја

source: News Article
ar: مقال إخباري
es: Artículos nuevos
it: Articolo di notizie
pt: Artigo de notícias
sr: Чланак вести

source: Paper
ar: صحيفة
es: Papel
pt: Papel
sr: Рад

source: Post
ar: بريد
es: Publicación
pt: Artigo
sr: Објава

source: Visualization
ar: تصور
de: Visualisierung
es: Visualización
it: Visualizzazione
pt: Visualização
sr: Визуелизација

source: Connected device
ar: جهاز متصل
de: Verbundenes Gerät
es: Dispositivo conectado
it: Dispositivo connesso
pt: Dispositivo ligado
sr: Повезани уређај

source: reuse
ar: استخدام
de: Wiederverwendung
es: reutilización
it: riuso
pt: reutilização
sr: пример употребе

source: New reuse
ar: استخدام جديد
de: Neue Wiederverwendung
es: Nueva reutilización
it: Nuovo riuso
pt: Nova reutilização
sr: Нови пример употребе

source: Last reuses
es: Ultimas reutilizaciones
pt: Ultimas reutilizações
sr: Најновији примери употребе

source: Transfer
es: Transferir
pt: Transferência
sr: Пренос

source: Some SEO keywords
es: Algunas palabras claves SEO
it: Alcune parole chiave SEO
pt: Algumas palavras-chave (SEO)
sr: Неке SEO кључне речи

source: Feed size
de: Feed-Größe
es: Granulometría de entrada
it: Dimensione del feed
pt: Tamanho do feed
sr: Величина фида

source: Number of elements in feeds
ar: عدد العناصر في الخلاصات
de: Anzahl der Elemente in Feeds
es: Número de elementos de granularidad
it: Numero di elementi nei feed
pt: Número de elementos nos fluxos
sr: Број елемената у фидовима

source: Resources
es: Recursos
pt: Recursos
sr: Ресурси

source: Users
es: Usuarios
pt: Utilizadores
sr: Корисници

source: Organizations
es: Organizaciones
pt: Organizações
sr: Организације

source: Maximum dataset followers
es: Número máximo de seguidores de conjuntos de datos
pt: Número máximo de seguidores do conjunto de dados
sr: Максимални број пратилаца скупа података

source: Maximum dataset reuses
es: Número máximo de reutilizaciones de conjuntos de datos
pt: Número máximo de reutilizações do conjunto de dados
sr: Максимални број примера употребе скупа података

source: Maximum datasets in reuses
es: Número máximo de conjunto de datos en las reutilizaciones
pt: Número máximo de conjuntos de dados em reutilizações
sr: Максимални број скупова података у примерима употребе

source: Maximum reuse followers
es: Número máximo de seguidores de reutilizaciones
pt: Número máximo de seguidores da reutilização
sr: Максимални број пратилаца примера употребе

source: Maximum organization followers
es: Número máximo de seguidores de organizaciones
pt: Número máximo de seguidores da organização
sr: Максимални број пратилаца организације

source: Maximum organization reuses
es: Número máximo de reutilizaciones de organizaciones
pt: Número máximo de reutilizações da organização
sr: Максимални број примера употребе организације

source: Maximum organization datasets
es: Número máximo de conjunto de datos de organizaciones
pt: Número máximo de conjunto de dados da organização
sr: Максимални број скупова података организације

source: Data
es: Datos
pt: Dados
sr: Подаци

source: Community
es: Comunidad
pt: Comunidade
sr: Заједница

source: Unknown geoid(s): {identifiers}
de: Unbekannte Geo-ID(s): {identifiers}
it: Identificatori GeoID sconosciuti: {identifiers}
pt: Identificador(es) GeoID desconhecido(s): {identifiers}
sr: Непознати geoid(s): {identifiers}

source: Not a valid GeoJSON
de: Kein gültiger GeoJSON
it: GeoJSON non valido
pt: Não é um GeoJSON válido
sr: GeoJSON није важећи

source: A list of covered territories
ar: قائمة المناطق المشمولة
de: Eine Liste der abgedeckten Gebiete
es: Lista de los territorios cubiertos
it: Una lista dei territori interessati
pt: Lista de territórios abrangidos
sr: Листа обухваћених територија

source: Spatial granularity
ar: الدقة المكانية
de: Räumliche Detailgenauigkeit
es: Granularidad espacial
it: Granularità spaziale
pt: Granularidade espacial
sr: Просторна грануларност

source: The size of the data increment
ar: حجم زيادة البيانات
de: Die Größe der Datenzunahme
es: El tamaño del incremento de datos
it: La dimensione dell'incremento dei dati
pt: O tamanho do incremento de dados
sr: Величина инкремента података

source: French region
ar: المنطقة الفرنسية
de: Französische Region
es: Región francesa
it: Regione francese
pt: Região francesa
sr: Француска област

source: French intermunicipal (EPCI)
ar: بلد الفرنسي (EPCI)
de: Französische Gemeindeverbände (EPCI)
it: Intercomunalità francese (EPCI)
pt: Intermunicipalidade
sr: Међуопштинска сарадња у Француској (EPCI)

source: French county
ar: بلد فرنسي (EPCI)
de: Französisches Département
es: Condado francés
it: Dipartimento francese
pt: Condado francês
sr: Француски округ

source: French district
ar: منطقة فرنسية
de: Französischer Verwaltungsbezirk
it: Quartiere francese
pt: Bairro francês
sr: Француски дистрикт

source: French town
ar: مدينة فرنسية
de: Französische Stadt
es: Ciudad francesa
it: Comune francese
pt: Cidade francesa
sr: Француски град

source: French canton
ar: كانتون فرنسي
de: Französischer Kanton
it: Cantone francese
pt: Cantão francês
sr: Француски кантон

source: Iris (Insee districts)
de: Iris (Insee-Einteilung)
es: Iris (Distritos del INSEE)
it: IRIS (distretto statistico francese)
pt: Iris ( Distritos Insee)
sr: Iris (Insee дистрикти)

source: Country
ar: دولة
de: Staat
es: País
it: Paese
pt: País
sr: Земља

source: World
ar: العالم
de: Welt
es: Mundo
it: Mondo
pt: Mundo
sr: Свет

source: Country group
ar: مجموعة بلدان
de: Staatengruppe
es: Grupo de países
it: Gruppo di paesi
pt: Grupo de países
sr: Група земаља

source: Country subset
de: Teilmenge des Landes
es: Subconjunto de países
it: Sottoinsieme di un paese
pt: Subconjunto de países
sr: Подскуп земаља

source: European Union
ar: الإتحاد الأوربي
de: Europäische Union
es: Unión Europea
it: Unione Europea
pt: União Europeia
sr: Европска унија

source: Metropolitan France
ar: فرنسا القارية
de: Metropolitanes Frankreich
es: Francia metropolitana
it: Francia metropolitana
pt: França metropolitana
sr: Метрополитанска Француска

source: Overseas France
ar: فرنسا ما وراء البحار
de: Französische Überseegebiete
it: Francia d'oltremare
pt: França no exterior
sr: Француске прекоморске територије

source: French overseas collectivities
de: Französische Überseegemeinschaften
it: Collettività francesi d'oltremare
pt: Coletividades ultramarinas francesas
sr: Француске прекоморске територије

source: French arrondissement
de: Französisches Arrondissement
it: Arrondissement francese
pt: Quarteirão francês
sr: Француски арондисман

source: Featured
ar: مميز
de: Hervorgehoben
es: Destacado
it: In evidenza
pt: Em Destaque
sr: Истакнуто

source: followed an organization
ar: تابع منظمة
de: folgt einer Organisation
es: ha seguido una organización
it: ha seguito un'organizzazione
pt: seguiu uma organização
sr: прати организацију

source: followed a user
ar: تابع مستعمل
de: folgt einem Benutzer
es: ha seguido un usuario
it: ha seguito un utente
pt: seguiu um utilizador
sr: прати корисника

source: discussed a dataset
ar: ناقش مجموعة بيانات
de: diskutiert einen Datensatz
it: ha commentato un dataset
pt: discutiu um conjunto de dados
sr: дискутује о скупу података

source: discussed a reuse
ar: ناقش إعادة إستخدام
de: diskutiert eine Wiederverwendung
it: ha commentato un riuso
pt: discutiu uma reutilização
sr: дискутује о примеру употребе

source: followed a dataset
ar: تابع مجموعة بيانات
de: folgt einem Datensatz
es: ha seguido un conjunto de datos
it: ha seguito un dataset
pt: seguiu um conjunto de dados
sr: прати скуп података

source: followed a reuse
ar: تابع إعادة إستخدام
de: folgt einer Wiederverwendung
es: ha seguido una reutilización
it: ha seguito un riuso
pt: seguiu uma reutilização
sr: прати пример употребе

source: Avatar
ar: الصورة الرمزية
de: Profilbild
sr: Аватар

source: About
ar: حول
de: Über
es: Sobre
it: Informazioni
pt: Sobre
sr: Основни подаци

source: Roles
ar: الأدوار
de: Rollen
it: Ruoli
pt: Perfis
sr: Улоге

source: Following
es: Siguiendo
pt: A seguir
sr: Праћење

source: Account deletion
ar: حذف الحساب
it: Eliminazione dell'account
pt: Conta eliminada
sr: Брисање налога

source: System administrator
ar: مدير النظام
es: Administrador del sistema
it: Amministratore di sistema
pt: Administrador de sistema
sr: Администратор система

source: Site editorialist
ar: رئيس تحرير الموقع
de: Seiten-Redakteur
es: Editor del sitio
it: Editor del sito
pt: Editor do site
sr: Колумниста на сајту

source: Site moderator
ar: مشرف الموقع
de: Seiten-Moderator
es: Moderador del sitio
it: Moderatore del sito
pt: Moderador do site
sr: Модератор сајта

source: Test mail
ar: بريد إلكتروني اختباري
de: Test-E-Mail
es: Texto del correo
it: Email di prova
pt: E-mail de teste
sr: Пробна порука

source: The role {role} does not exist
ar: دور {role} غير موجود
it: Il ruolo {role} non esiste
pt: O perfil {role} não existe
sr: Улога {role} не постоји

source: Not a valid UUID
de: Keine gültige UUID
it: UUID non valido
pt: Identificador (UUID) inválido
sr: UUID није важећи

source: Invalid URL
ar: عنوان إليكتروني غير صالح
pt: URL inválido
sr: Неправилан URL

source: Tag "%(tag)s" must be between %(min)d and %(max)d characters long.
es: La etiqueta "%(tag)s" debe estar entre %(min)d y %(max)d caracteres
it: Il tag "%(tag)s" deve essere di lunghezza compresa tra %(min)d e %(max)d caratteri.
pt: A tag "%(tag)s" deve ter entre %(min)d e %(max)d caracteres.
sr: Ознака "%(tag)s" мора да буде дужине између %(min)d и %(max)d знакова.

source: {0} does not exists
de: {0} existiert nicht
es: {0} no existe
it: {0} non esiste
pt: {0} não existe
sr: {0} не постоји

source: Expect both class and identifier
it: Si attende sia una classe che un identificatore
pt: Esperados uma classe e um identificador
sr: Очекуј класу и идентификатор

source: {0} is not a valid identifier
pt: {0} não é um identificador válido
sr: {0} невалидан индентификатор

source: Model for {0} not found
es: Modelo para {0} no encontrado
it: Modello per {0} non trovato
pt: Modelo para {0} não foi encontrado
sr: Модел за {0} није пронађен

source: Unknown identifiers: {identifiers}
it: Identificatori sconosciuti: {identifiers}
pt: Identificadores desconhecidos: {identifiers}
sr: Непознати идентификатори: {identifiers}

source: Unable to parse date range
es: Incapaz de analizar el rango de los datos
it: Impossibile analizzare l'intervallo di date
pt: Não é possível analisar o intervalo de datas
sr: Није могуће рашчланити опсег датума

source: You must be authenticated
ar: يجب ان تكون موثق
es: Usted debe estar autentificado
it: Devi essere autenticatə
pt: Você deve estar autenticado
sr: Морате потврдити свој идентитет

source: You can only set yourself as owner
ar: يمكنك تعيين نفسك فقط كمالك
es: Sólo puede establecerse usted mismo como propietario
it: Puoi solo impostare te stessə come proprietariə
pt: Apenas pode definir-se como proprietário
sr: Само себе можете да означите као власника

source: Permission denied for this organization
ar: تم رفض الإذن لهذه المؤسسة
de: Berechtigung für diese Organisation verweigert
es: Permiso negado para esta organización
it: Permesso negato per questa organizzazione
pt: Permissão recusada para esta organização
sr: Дозвола ја ову организацију је одбијена

source: This field requires "%(name)s" to be set
es: Este campo requiere de "%(name)s" que deben ser ajustados
it: Questo campo richiede la definizione di "%(name)s"
pt: Este campo requer "%(name)s" definidos
sr: Ово поље захтева да се подесе "%(name)s"

source: Anonymous user
es: Usuario anónimo
pt: Utilizador Anónimo
sr: Анонимни корисник

# month-format
source: yyyy/MM
es: MM/yyyy
sr: гггг/ММ

# day-format
source: yyyy/MM/dd
es: dd/MM/yyyy
pt: dd/MM/yyyy
sr: гггг/ММ/дд

source: %(start)s to %(end)s
es: %(start)s hasta %(end)s
pt: %(start)s até %(end)s
sr: од %(start)s до %(end)s

source: Source
ar: مصدر
de: Quelle
it: Fonte
pt: Fonte
sr: Извор

source: Some optional details about this harvester
it: Alcuni dettagli opzionali su questo harvester
pt: Alguns detalhes opcionais sobre esta colheita
sr: Опцони детаљи сакупљача

source: Backend
ar: خلفية
es: En la parte posterior
sr: Позадинска компонента

source: Manual
ar: دليل
de: Manuell
it: Manuale
sr: Ручно

source: Initializing
ar: تهيئة
de: Initialisieren
es: Inicializando
it: Inizializzazione in corso
pt: A iniciar
sr: Иницијализација

source: Initialized
ar: مهيئ
de: Initialisiert
es: Inicializado
it: Inizializzato
pt: Iniciado
sr: Покренуто

source: Processing
ar: يتم المعالجة
de: Wird ausgeführt
es: Procesando
it: In corso
pt: Processando
sr: Обрада

source: Done
ar: منجز
de: Beendet
es: Hecho
it: Fatto
pt: Concluído
sr: Готово

source: Done with errors
ar: منجز مع وجود أخطاء
de: Mit Fehlern beendet
es: Hecho con errores
it: Fatto con errori
pt: Concluído com erros
sr: Готово са грешкама

source: Failed
ar: فشل
de: Fehlgeschlagen
es: Fallado
it: Fallito
pt: Falhou
sr: Није успело

source: Started
ar: إبتدأ
de: Gestartet
es: Comenzó
it: Avviato
pt: Iniciado
sr: Започето

source: Skipped
ar: تم تخطيه
de: Übersprungen
es: Salteado
it: Ignorato
pt: Ignorado
sr: Прескочено

source: OR
ar: أو
pt: OU
sr: I

source: yes
ar: نعم
es: sí
pt: sim
sr: да

source: no
ar: لا
pt: não
sr: не

source: A date range expressed as start-end where both dates are in iso format (ie. YYYY-MM-DD-YYYY-MM-DD)
pt: Um intervalo de datas, expresso como inicial-final, onde ambas as datas estão no formato iso (ie. YYYY-MM-DD-YYYY-MM-DD)
sr: Опсег датума у облику почетак-крај, са оба датума у ISO формату (тј. YYYY-ММ-DD-YYYY-ММ-DD)

source: Admin
ar: مشرف
es: Administrador
sr: Администратор

source: API Documentation
es: Documentación IPA
pt: Documentação da API
sr: API документација

source: %(site)s dynamic API documentation
pt: Documentação de API dinâmica de %(site)s
sr: %(site)s динамичка API документација

source: This page describe this website's free and open RESTful API's behavior
es: Esta página describe el comportamiento IPA RESTful de este sitio web libre y abierto
pt: Esta página descreve o comportamento da API do dados.gov.
sr: На овој страници налази се опис рада бесплатног и отвореног RESTful API-ја овог веб-сајта

source: Authentication
es: Autentificación
pt: Autenticação
sr: Потврда идентитета

source: In order to be able to execute write operations,
es: Con el fin de poder ejecutar las operaciones de escritura,
pt: Para que seja possível executar as operações de escrita,
sr: Да бисте могли да извршите операције писања,

source: you first need to obtain an %(apikey)s in your profile settings.
es: usted necesita primero obtener una %(apikey)s en los ajustes de su perfil
pt: precisa de obter primeiro uma %(apikey)s nas configurações do seu perfil.
sr: прво морате да добијете %(apikey)s у поставкама профила.

source: API Key
es: Clave IPA
pt: Chave da API
sr: API кључ

source: you first need to authenticate and obtain an API Key in your profile settings.
es: primero tiene que autenticar y obtener una clave IPA en su configuración de perfil
pt: precisa primeiro de se autenticar/registar e obter uma chave de API nas configurações do seu perfil.
sr: прво морате да потврдите идентитет и добијете API кључ у поставкама профила.

source: This key should be provided on each call in the <code>X-API-KEY</code> HTTP header.
es: Esta clave debe ser proporcionada en cada llamada en el <code> X-API-KEY </code> encabezado HTTP.
pt: Esta chave deve ser fornecida em cada chamada à API no cabeçalho HTTP <code>X-API-KEY</code>.
sr: Тај кључ треба да буде обезбеђен за сваки позив у <code>X-API-KEY</code> HTTP заглављу.

source: Authorizations
es: Autorizaciones
pt: Autorizações
sr: Ауторизације

source: API calls are subject to the same permissions than the web interface.
es: Las llamadas IPA están sujetas a los mismos permisos que la interfaz web.
pt: As chamadas à API estão sujeitas às mesmas permissões que a interface web (frontend).
sr: За API позиве потребне су исте дозволе као за веб-интерфејс.

source: By example, you need to be part of the organization to modify one of its datasets.
es: Por ejemplo, es necesario formar parte de la organización para modificar uno de sus conjuntos de datos.
pt: Por exemplo, é necessário pertencer a uma organização para modificar os seus conjuntos de dados.
sr: На пример, морате бити члан неке организације да бисте променили неки од скупова података те организације.

source: Pagination
es: Paginación
pt: Paginação
sr: Нумерисање страница

source: Some method are paginated and always follow the same pattern. The object list is wrapped in a <code>Page</code> object.
es: Algunos métodos están paginados y seguidos siempre por el mismo patrón. La lista de objetos está envuelta en un <code>Page</code> objeto.
pt: Alguns métodos são paginados e seguem sempre o mesmo padrão. A lista de objetos é encapsulada num objeto <code>Page</code>.
sr: Неке методе имају нумерацију страница и увек прате исти образац. Листа објеката је увијена у објекат <code>Page</code>.

source: You don't have to compute yourself the previous and next pages because the URLs are available in the response under the <code>previous_page</code> and <code>next_page</code> attributes. They will be set to <code>null</code> if there is no previous and/or next page.
es: Usted no tiene que calcular las páginas anteriores y siguientes pues las URLs están disponibles en la respuesta abajo de los atributos de las <code>previous_page</code> y <code>next_page</code>. Estas se establecerán en <code>null</code> si no hay una página anterior y/o siguiente.
pt: Não é necessário calcular as páginas anterior e seguinte porque as URLs estão disponíveis na resposta sob os atributos <code>previous_page</code> e <code>next_page</code>. Estes serão definidos como <code>null</code> se não existir nenhuma página anterior ou seguinte.
sr: Не морате сами да израчунавате претходне и наредне странице јер су URL-ови доступни као одговор у оквиру атрибута <code>previous_page</code> и <code>next_page</code>. Биће постављени на вредност <code>null</code> ако не постоји претходна и/или наредна страница.

source: Example
es: Ejemplo
pt: Exemplo
sr: Пример

source: Examples
es: Ejemplos
pt: Exemplos
sr: Примери

source: All examples use the <a href="http://httpie.org">httpie</a> and <a href="http://stedolan.github.io/jq/">jq</a> utilities for readability purpose. You don't need to use these tools in your code though, they're just helpers to better understand the API.
es: Todos los ejemplos usan las funciones <a href="http://httpie.org">httpie</a> y <a href="http://stedolan.github.io/jq/">jq</a> para propósitos de legibilidad. Sin embargo, no necesita usar estas herramientas en su código, sólo son ayudas para entender mejor la API.
pt: Todos os exemplos utilizam <a href="http://httpie.org"> httpie</a> e <a href="http://stedolan.github.io/jq/"> jq</a> utilitários para fins de legibilidade. Não é necessário utilizar essas ferramentas no seu código, porém, são apenas formas de compreender melhor a API.
sr: Сви примери користе <a href="http://httpie.org">httpie</a> and <a href="http://stedolan.github.io/jq/">jq</a> услужне програме због читљивости. Међутим, те алатке не морате да користите у свом коду; оне вам само помажу да боље разумете API.

source: Verifying that httpie is working
es: Verificando que httpie está funcionando
pt: Verificar que o httpie está a funcionar
sr: Провера да ли httpie функционише

source: Once httpie is installed, you can verify that it works as expected by typing that command in your shell:
es: Una vez que httpie se encuentra instalado, puede verificar que funciona correctamente escribiendo este comando en su ventanilla:
pt: Quando o httpie estiver instalado, pode verificar que ele funciona conforme o esperado, digitando este comando na shell:
sr: Кад се httpie инсталира, можете проверити да ли функционише тако што ћете откуцати команду у терминалу:

source: It should return something in this vein:
es: Debería devolver algo de este estilo:
pt: Deve retornar algo deste género:
sr: Резултат би требало да буде нешто слично овоме:

source: This is very verbose and we don't need all that information yet. That's why we use jq.
es: Esto es muy largo y no necesitamos toda esta información aún. Por eso utilizamos jq.
pt: Este resultado é muito detalhado e não precisamos de tanta informação ainda. É por isso que utilizamos o jq.
sr: Ово је веома детаљно и још увек нам није неопходно да имамо све те информације. Зато користимо јq.

source: Verifying that jq is working
es: Verificando que jq funciona
pt: Verificando que o jq está a funcionar
sr: Потврда да јq функционише

source: Once jq is installed, you can verify that it works as expected by typing that command in your shell:
es: Una vez que jq se encuentra instalado, puede verificar que funciona como correctamente escribiendo este comando en su ventanilla:
pt: Assim que o jq estiver instalado, podemos verificar que ele funciona como esperado, inserindo este comando na shell:
sr: Кад се jq инсталира, можете проверити да ли функционише тако што ћете откуцати команду у терминалу:

source: That's definitely better! Now that we're sure that it works as expected, let's shorten a bit the command line:
es: Esto es definitivamente mejor! Ahora que estamos seguros de que funciona correctamente, vamos a acortar un poco la línea de comando:
pt: Bem melhor. Agora que temos a certeza de que ele funciona conforme o esperado, vamos encurtar um pouco a linha de comando:
sr: То је већ боље! Сада кад смо сигурни да функционише као што је очекивано, хајде да мало скратимо командну линију:
