Repository: opendatateam/udata
Catalog: udata_gouvfr/translations/*/LC_MESSAGES/udata-gouvfr.po
Languages: es

source: Public services
es: Sevicios públicos

source: Dataconnexions 5 candidate
es: Candidato de Dataconnexions 5

source: Dataconnexions 5 laureate
es: Nominado de Dataconnexions 5

source: Dataconnexions 6 candidate
es: Candidato de Dataconnexions 6

source: Dataconnexions 6 laureate
es: Nominado de Dataconnexions 6

source: See the %(nb)s datasets
es: Ver los %(nb)s conjuntos de datos

source: Terms
es: Términos

source: terms
es: términos

source: Discover OpenData
es: Descubrir los Datos Abiertos

source: As a citizen
es: Como ciudadano

source: As a producer
es: Como productor

source: As a reuser
es: Como reutilizador

source: As a developer
es: Como programador

source: Data
es: Datos

source: Datasets
es: Conjunto de datos

source: Reuses
es: Reutilizaciones

source: Organizations
es: Organizaciones

source: Dashboard
es: Tablero de mando

source: Events
es: Eventos

source: Credits
es: Créditos

source: Terms of use
es: Términos de uso

source: The Open Data
es: Los datos abiertos

source: Topics
es: Temas

source: Network
es: Vínculo

source: Contact
es: Contacto

source: Feeds
es: Alimentaciones

source: Back to top
es: Volver arriba

source: Toggle navigation
es: Navegador

source: Open platform for french public data
es: Plataforma abierta para los datos públicos franceses

source: My profile
es: Mi perfil

source: Administration
es: Administración

source: Logout
es: Cerrar sesión

source: Sign In / Register
es: Conexión / Registro

source: Best reuse cases
es: Los mejores casos de reutilización

source: Latest reuses
es: Ultimas reutilizaciones

source: News in data
es: Novedades en los datos

source: Featured datasets
es: Conjuntos de datos destacados

source: Latest datasets
es: Ultimos conjuntos de datos

source: See more
es: Ver más

source: The blog
es: El blog

source: more
es: más

source: Search
es: Buscar

source: Share, improve and reuse public data
es: Comparta, mejore y reutilice datos públicos

source: Contribute!
es: Contribuya!

source: Explore with Datagouv
es: Explore con Datagouv

source: on your browser.
es: en su navegador.

source: View this email %(link)s
es: Ver este correo %(link)s

source: Hi %(user)s
es: Hola %(user)s

source: See you soon on the platform
es: Hasts pronto en la plataforma

source: The %(site)s team
es: El equipo de %(site)s

source: Certified public service
es: Servicio público certificado

source: The identity of this public service public is certified by Etalab
es: Servicio público certificado

source: Publish a dataset
es: Publique un conjunto de datos

source: Contribute and add a new dataset to this site catalog.
es: Contibuya y agregue un conjunto de datos al catalogo de este sitio.

source: Publish a reuse
es: Publicar una reutilización

source: Contribute and add a new reuse to this site catalog.
es: Contribuir y agregar una nueva reutilización para publicar en este catalogo.

source: Create or find your organization
es: Crear o encontrar su organización

source: You can create a new organization or find yours.
es: Usted puede crear una nueva organización io encontrar la suya.
